[
    {
        "endDate": "21.12.2014",
        "startDate": "01.12.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "JavaScript. Оптимизация производительности",
        "author": "Николас Закас",
        "titleOriginal": "High Performance: JavaScript",
        "rating": "5",
        "duration": "256 стр.",
        "year": "2012",
        "description": "Если вы относитесь к подавляющему большинству веб-разработчиков, то наверняка широко применяете JavaScript для создания интерактивных веб-приложений с малым временем отклика. Проблема состоит в том, что строки с программным кодом на языке JavaScript могут замедлять работу приложений. Эта книга откроет вам приемы и стратегии, которые помогут в ходе разработки устранить узкие места, влекущие за собой снижение производительности. Вы узнаете, как ускорить выполнение, загрузку, операции с деревом DOM, работу страницы в целом и многое другое.\nНиколас Закас, программист из компании Yahoo!, специализирующийся на разработке пользовательских интерфейсов веб-приложений, и еще пять экспертов в области использования JavaScript представят оптимальные способы загрузки сценариев и другие приемы программирования, которые помогут вам обеспечить наиболее эффективное и быстрое выполнение программного кода на JavaScript. Вы познакомитесь с наиболее передовыми приемами сборки и развертывания файлов в действующем окружении и с инструментами, которые помогут в поиске проблем. ",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Программирование, Веб-разработка, JavaScript, Производительность"
    },
    {
        "endDate": "02.12.2014",
        "startDate": "29.11.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "Совершенный код",
        "author": "Стив Макконнелл",
        "titleOriginal": "",
        "rating": "5",
        "duration": "896 стр.",
        "year": "2007",
        "description": "Более 10 лет первое издание этой книги считалось одним из лучших практических руководств по программированию. Сейчас эта книга полностью обновлена с учетом современных тенденций и технологий и дополнена сотнями новых примеров, иллюстрирующих искусство и науку программирования. Опираясь на академические исследования, с одной стороны, и практический опыт коммерческих разработок ПО - с другой, автор синтезировал из самых эффективных методик и наиболее эффективных принципов ясное прагматичное руководство. Каков бы ни был ваш профессиональный уровень, с какими бы средствами разработками вы ни работали, какова бы ни была сложность вашего проекта, в этой книге вы найдете нужную информацию, она заставит вас размышлять и поможет создать совершенный код. ",
        "review": "Комплексная книга, разбираются темы начиная от организации процесса и заканчивая тестированием. Из минусов - книга про серьезное ПО, но практически все можно применить в пограммировании любого уровня",
        "link": "",
        "language": "Русский",
        "tags": "Программирование, Управление, ООП"
    },
    {
        "endDate": "26.11.2014",
        "startDate": "25.11.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Саморазвитие",
        "title": "Не набрасывайтесь на мармелад",
        "author": "Хоаким де Посада",
        "titleOriginal": "",
        "rating": "3",
        "duration": "112 стр.",
        "year": "2011",
        "description": "Эта книга - о том, почему так важно было не съесть мармелад. О том, какими решениями и действиями сегодня мы можем обеспечить себе серьезные бонусы в будущем - или гарантировать их отсутствие. И о том, что пересмотреть свое отношение к мармеладу можно в любой момент. Результат, как вы уже догадались, будет не сразу, зато с почти стопроцентной гарантией. ",
        "review": "Скучная и водянистая",
        "link": "",
        "language": "Русский",
        "tags": "Саморазвитие, Успех, Мармелад"
    },
    {
        "endDate": "25.11.2014",
        "startDate": "24.11.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Психология",
        "title": "Сказать жизни \"Да!\". Психолог в концлагере",
        "author": "Виктор Франкл",
        "titleOriginal": "... trotzdem Ja zum Leben sagen",
        "rating": "5",
        "duration": "239 стр.",
        "year": "1998",
        "description": "Эта удивительная книга сделала ее автора одним из величайших духовных учителей человечества в XX веке. В ней философ и психолог Виктор Франкл, прошедший нацистские лагеря смерти, открыл миллионам людей всего мира путь постижения смысла жизни. Дополнительный подарок для читателя настоящего издания — пьеса «Синхронизация в Биркенвальде», где выдающийся ученый раскрывает свою философию художественными средствами.",
        "review": "Не большая, заставляет задуматься, меняет отношение к жизни.",
        "link": "",
        "language": "Русский",
        "tags": "Психология, Концлагерь, Свобода, Жизнь"
    },
    {
        "endDate": "23.11.2014",
        "startDate": "22.11.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Менеджмент",
        "title": "Мифический человеко-месяц, или Как создаются программные системы",
        "author": "Фредерик П. Брукс",
        "titleOriginal": "",
        "rating": "4",
        "duration": "298 стр.",
        "year": "2007",
        "description": "Эта книга - юбилейное (дополненное и исправленное) издание своего рода библии для разработчиков программного обеспечения во всем мире, написанное Бруксом еще в 1975 году. Тогда же книга была издана на русском языке и давно уже стала библиографической редкостью. В США полагают, что без прочтения книги Брукса не может состояться ни один крупный руководитель программного проекта.",
        "review": "Если нужно построить процесс разработки крупного ПО, то нужно ее прочитать.",
        "link": "",
        "language": "Русский",
        "tags": "Программирование, Управление, Менеджмент, ПО"
    },
    {
        "endDate": "23.11.2014",
        "startDate": "23.11.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "HTML and CSS: Design and Build Websites",
        "author": "Jon Duckett",
        "titleOriginal": "",
        "rating": "5",
        "duration": "514 стр.",
        "year": "2011",
        "description": "A full-color introduction to the basics of HTML and CSS from the publishers of Wrox!\nEvery day, more and more people want to learn some HTML and CSS. Joining the professional web designers and programmers are new audiences who need to know a little bit of code at work (update a content management system or e-commerce store) and those who want to make their personal blogs more attractive. Many books teaching HTML and CSS are dry and only written for those who want to become programmers, which is why this book takes an entirely new approach.\nIntroduces HTML and CSS in a way that makes them accessible to everyone-hobbyists, students, and professionals-and it's full-color throughout;\nUtilizes information graphics and lifestyle photography to explain the topics in a simple way that is engaging;\nBoasts a unique structure that allows you to progress through the chapters from beginning to end or just dip into topics of particular interest at your leisure.\nThis educational book is one that you will enjoy picking up, reading, then referring back to. It will make you wish other technical topics were presented in such a simple, attractive and engaging way!",
        "review": "Красивая, хорошо структурированная книжка для дизайнеров которые хотят научится делать сайты а не плакаты. ",
        "link": "",
        "language": "Английский",
        "tags": "Программирование, Веб-разработка, HTML, CSS, Проектирование"
    },
    {
        "endDate": "21.11.2014",
        "startDate": "21.11.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Менеджмент",
        "title": "Балдеющие от адреналина и зомбированные шаблонами. Паттерны поведения проектных команд",
        "author": "Том ДеМарко, Тимоти Листер, Стив Макменамин, Джеймс Робертсон, Сьюзан Робертсон, Питер Хрущка",
        "titleOriginal": "Adrenaline Junkies and Template Zombies: Understanding Patterns of Project Behavior",
        "rating": "4",
        "duration": "288 стр.",
        "year": "2010",
        "description": "Многим разработчикам, тестировщикам и менеджерам ИТ-проектов знакомо подспудное и трудновыразимое ощущение того, что проект движется к катастрофе. Авторы этой книги, руководствуясь колоссальным управленческим и консалтинговым опытом, проанализировали наиболее характерные черты, присущие поведению проектных команд (как в успешных, так и в провальных проектах), и представили их в форме 86 паттернов поведения. Яркое, афористичное описание этих паттернов позволяет легко обнаруживать их ранние тревожные симптомы в проекте, делиться своими наблюдениями с коллегами и совместно находить способы преодоления проблем. ",
        "review": "Очень ужато разбираются паттерны поведения разных команд. 80% касается корпоративной работы. Написано легко и с юморком. Есть доля полезной информации.",
        "link": "",
        "language": "Русский",
        "tags": "Менеджмент, Управление, ПО"
    },
    {
        "endDate": "20.11.2014",
        "startDate": "20.11.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "CSS. 100 и 1 совет,",
        "author": "Рейчел Эндрю",
        "titleOriginal": "The CSS Anthology: 101 Essential Tips, Tricks & Hacks",
        "rating": "3",
        "duration": "336 стр.",
        "year": "2010",
        "description": "Книга будет интересна веб-дизайнерам и разработчикам, у которых нет времени на штудирование огромного количества теоретического материала при создании собственного сайта. Это сборник решений наиболее распространенных проблем, которые можно сразу же применить на практике. Более того, они могут послужить основой для разработки собственных методов. ",
        "review": "Такого рода книги быстро устаревают, обучатся лучше онлайн",
        "link": "",
        "language": "Русский",
        "tags": "Веб-разработка, CSS, Советы"
    },
    {
        "endDate": "19.11.2014",
        "startDate": "19.11.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "CSS. Каскадные таблицы стилей. Подробное руководство",
        "author": "Эрик А. Мейер",
        "titleOriginal": "Cascading Style Sheets: The Definitive Guide",
        "rating": "3",
        "duration": "576 стр.",
        "year": "2008",
        "description": "CSS. Каскадные таблицы стилей. Подробное руководство\" показывает, как реализовать на практике все возможности каскадных таблиц стилей для стандартов CSS2 и CSS2.1. Множество примеров позволят научиться быстро и без усилий разрабатывать стилевое оформление веб-страниц, отвечающее современным требованиям.\nЭрик Мейер рассматривает все свойства CSS и их взаимодействие, теги, атрибуты, реализации, поддержку различными браузерами, дает рекомендации разработчикам. Вы узнаете о сложном стилевом оформлении документов, пользовательском интерфейсе, верстке таблиц, о списках и генерируемом содержимом, о свободном перемещении и позиционировании, о семействах шрифтов и механизмах резервирования, о том, как работает модель блоков, о новых селекторах CSS3, поддерживаемых IE7, Firefox и другими браузерами. ",
        "review": "Ничего нового не узнал. Книга - чистый справочник, хотя лучше использовать для этих целей онлайн ресурсы.",
        "link": "",
        "language": "Русский",
        "tags": "Веб-разработка, CSS, Справочник"
    },
    {
        "endDate": "16.11.2014",
        "startDate": "16.11.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "Pro CSS3 Animation",
        "author": "Dudley Storey",
        "titleOriginal": "",
        "rating": "5",
        "duration": "178 стр.",
        "year": "2012",
        "description": "",
        "review": "",
        "link": "",
        "language": "Английский",
        "tags": "Веб-разработка, CSS, Анимация"
    },
    {
        "endDate": "15.11.2014",
        "startDate": "15.11.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "Веб-приложения на JavaScript",
        "author": "Алекс Маккоу",
        "titleOriginal": "JavaScript Web Applications",
        "rating": "4",
        "duration": "288 стр.",
        "year": "2012",
        "description": "Поддержка HTML5 и CSS3 с каждым днем становится все качественнее и полнее, но вам необходимо решить, основываясь на вашей клиентской аудитории, где именно можно использовать данные технологии. Ведь создание на языке JavaScript многофункциональных rich-приложений, которые выполняются на стороне клиента, - непростая задача. Это книга поможет вам изучить все приемы, используемые для создания самых современных JavaScript-приложений, в том числе структуры, использование MVC, фреймы, связь с сервером и кросс-доменные запросы, создание приложений реального времени и многое другое. \nЧтобы помочь вам понять концепции разработки JavaScript-приложений, рассмотрена работа реальных приложений. ",
        "review": "90% книги бесполезные воодные данные, но если бы не качественная информация о хорошей разработке на JQery, поставил бы 2",
        "link": "",
        "language": "Русский",
        "tags": "Веб-разработка, JavaScript, JQuery, Backbone.js, MVC, Архитектура"
    },
    {
        "endDate": "12.11.2014",
        "startDate": "09.11.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "Scalable and Modular Architecture for CSS",
        "author": "Jonathan Snook",
        "titleOriginal": "",
        "rating": "3",
        "duration": "112 стр.",
        "year": "2012",
        "description": "“SMACSS is becoming one of the most useful contributions to front-end discussions in years” *\nI’ve been analyzing my process (and the process of those around me) and figuring out how best to structure code for projects on a larger scale. What I've found is a process that works equally well for sites small and large.\n\nLearn how to structure your CSS to allow for flexibility and maintainability as your project and your team grows.",
        "review": "",
        "link": "",
        "language": "Английский",
        "tags": "Веб-разработка, CSS, SMACSS, Архитектура"
    },
    {
        "endDate": "05.11.2014",
        "startDate": "30.10.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Фэнтези",
        "title": "Ветер ночи",
        "author": "Василий Владимирский, Карл Вагнер",
        "titleOriginal": "",
        "rating": "4",
        "duration": "448 стр.",
        "year": "1996",
        "description": "Один из лучших мастеров фэнтези Карл Эдвард Вагнер в книге `Ветер ночи` рассказывает об удивительных приключениях воина – колдуна Кейна. Коварная женщина – сирена, доисторический саблезубый тигр, безымянное чудовище Хаоса, безжалостные наемники и не знающие пощады завоеватели – никто не может противостоять Кейну Миротворцу.",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Фэнтези, Приключения, Кейн"
    },
    {
        "endDate": "30.10.2014",
        "startDate": "26.10.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Фэнтези",
        "title": "Поход Черного Креста",
        "author": "Василий Владимирский, Карл Вагнер",
        "titleOriginal": "",
        "rating": "5",
        "duration": "367 стр.",
        "year": "1996",
        "description": "Бог, царящий всюду, бог, чье имя не сохранилось даже в преданиях, создал некогда совершенную расу. Благодарные своему создателю люди блаженствовали, не зная войн и трудов. Самое страшное слово - слово \"смерть\" - было им незнакомо.\n\nТолько один человек предпочел божьей милости произвол собственной страсти и всепоглощающую жажду убийства. И тогда бог наложил на него страшное заклятие.\n\nИмя этого человека - Кейн.\n\nКейн - страх и разрушение; Кейн - интриги и войны; Кейн - магия и древние культы. В его руках - меч; в груди - тоска бессмертия. Он не знает любви; лишь ненависть к богу и ко всему, что создал бог, переполняет его. Кейн - вечный скиталец. Смертельные опасности подстерегают его на каждом шагу; и никто не знает - падет ли заклятие.",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Фэнтези, Приключения, Кейн"
    },
    {
        "endDate": "26.10.2014",
        "startDate": "21.10.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Фэнтези",
        "title": "Кровавый камень",
        "author": "Василий Владимирский, Карл Вагнер",
        "titleOriginal": "",
        "rating": "5",
        "duration": "480 стр.",
        "year": "1996",
        "description": "Если вы уже знакомы с проклятым богами изгнанником, обреченным на вечные скитания воином по имени Кейн, то вас ждут новые захватывающие приключения полюбившегося героя. Если же вы слышите это имя впервые, то знайте: Кейн - авантюрист, ищущий опасностей ради самих опасностей; Кейн - политик и военачальник. Он много раз создавал империи для других, но теперь пришло его время: Кейн хочет править миром. Пусть короли дерутся между собой, пусть полыхает пламя войны; Кейн выйдет из древних болот со страшной армией, не знающей поражений. На карту поставлена жизнь всех людей.",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Фэнтези, Приключения, Кейн"
    },
    {
        "endDate": "21.10.2014",
        "startDate": "17.10.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Фэнтези",
        "title": "Тень Ангела Смерти",
        "author": "Василий Владимирский, Карл Вагнер",
        "titleOriginal": "",
        "rating": "4",
        "duration": "364 стр.",
        "year": "1996",
        "description": "Бог, царящий всюду, бог, чье имя не сохранилось даже в преданиях, создал некогда совершенную расу. Благодарные своему создателю люди блаженствовали, не зная войн и трудов. Самое страшное слово - слово \"смерть\" - было им незнакомо.\n\nТолько один человек предпочел божьей милости произвол собственной страсти и всепоглощающую жажду убийства. И тогда бог наложил на него страшное заклятие.\n\nИмя этого человека - Кейн.\n\nКейн - страх и разрушение; Кейн - интриги и войны; Кейн - магия и древние культы. В его руках - меч; в груди - тоска бессмертия. Он не знает любви; лишь ненависть к богу и ко всему, что создал бог, переполняет его. Кейн - вечный скиталец. Смертельные опасности подстерегают его на каждом шагу; и никто не знает - падет ли заклятие.",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Фэнтези, Приключения, Кейн"
    },
    {
        "endDate": "17.10.2014",
        "startDate": "15.10.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Фэнтези",
        "title": "Паутина тьмы",
        "author": "Василий Владимирский, Карл Вагнер",
        "titleOriginal": "",
        "rating": "5",
        "duration": "576 стр.",
        "year": "1996",
        "description": "Бог, царящий всюду, бог, чье имя не сохранилось даже в преданиях, создал некогда совершенную расу. Благодарные своему создателю люди блаженствовали, не зная войн и трудов. Самое страшное слово - слово \"смерть\" - было им незнакомо.\n\nТолько один человек предпочел божьей милости произвол собственной страсти и всепоглощающую жажду убийства. И тогда бог наложил на него страшное заклятие.\n\nИмя этого человека - Кейн.\n\nКейн - страх и разрушение; Кейн - интриги и войны; Кейн - магия и древние культы. В его руках - меч; в груди - тоска бессмертия. Он не знает любви; лишь ненависть к богу и ко всему, что создал бог, переполняет его. Кейн - вечный скиталец. Смертельные опасности подстерегают его на каждом шагу; и никто не знает - падет ли заклятие.",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Фэнтези, Приключения, Кейн"
    },
    {
        "endDate": "01.11.2014",
        "startDate": "14.08.2014",
        "source": "Видео",
        "format": "Курс",
        "subject": "Фотография",
        "title": "Fundamentals of Digital Photography",
        "author": "John Greengo",
        "titleOriginal": "",
        "rating": "5",
        "duration": "1707 мин.",
        "year": "2013",
        "description": "If you haven't experienced the Fundamentals of Digital Photography with John Greengo, it is a must see for anyone wanting to pursue serious photography. All the basics and much, much more are included in this highly visual one of a kind presentation. Included will be the fundamentals you'll need for a future in photography no matter what your goals. For those that have seen it before, you may want to check back in because John has added new information and updated sections, and of course it's always good to review the fundamentals.",
        "review": "Лучший курс на данный момент",
        "link": "",
        "language": "Английский",
        "tags": "Фотография, Основы, Все"
    },
    {
        "endDate": "24.10.2014",
        "startDate": "22.10.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "Сюрреализм на JavaScript",
        "author": "Алексей Бахирев",
        "titleOriginal": "",
        "rating": "3",
        "duration": "228 стр.",
        "year": "2014",
        "description": "",
        "review": "Книга - набор каких-то заметок и советов по верстке, СЕО, созданию игр. 90% информации мне было уже известно. Я ожидал нормального ввода в разработку игр, но не получил того чего хотелось.",
        "link": "",
        "language": "Русский",
        "tags": "Веб-разработка, JavaScript, Games, Вёрстка"
    },
    {
        "endDate": "24.10.2014",
        "startDate": "22.10.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Саморазвитие",
        "title": "Прокачай себя! Научно доказанная система по приобретению и закреплению полезных привычек",
        "author": "Джон К. Норкросс, Джонатон Норкросс, Кристин Лоберг",
        "titleOriginal": "",
        "rating": "4",
        "duration": "336 стр.",
        "year": "2014",
        "description": "Изменить себя непросто. Но что если бы вы знали универсальную формулу, которая работает вне зависимости от сложности задачи — бросаете ли вы курить или, скажем, хотите стать вегетарианцем? Возможно, вам надоели распиаренные методики изменения привычек, от которых мало толку? Или которые вдохновляют вас всего на неделю, а потом все возвращается на круги своя? Тогда эта пошаговая, научно доказанная система — для вас. ",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Саморазвитие, Продуктивность, Привычки, Цели"
    },
    {
        "endDate": "20.10.2014",
        "startDate": "10.10.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Самурай",
        "title": "Честь самурая: Мастер меча. Книга пяти колец",
        "author": "Дэвид Чейни, Миямото Мусаси",
        "titleOriginal": "",
        "rating": "3",
        "duration": "390 стр.",
        "year": "1993",
        "description": "Япония XII века. Смутные времена. Власть в Поднебесной узурпировал клан воинственных самураев Тайра, повсеместно уничтожая своих врагов - феодалов из рода Минамото. В смертельную борьбу втянут лучший фехтовальщик Японии - сенсей Та-дамори-но-Йоши, герой недавно изданного боевика «Честь самурая: Путь меча». С мечом и без меча, он отважно идет навстречу опасности, защищая свою честь, достоинство и любовь. «Книга Пяти Колец», также представленная в нашем сборнике, - уникальный документ, исполненный удивительной силы и мощи. Она принадлежит кисти величайшего фехтовальщика Японии XVII века Миямото Мусаси, победителя бесчисленного количества схваток, участника шести войн, умершего в преклонном для того времени возрасте естественной смертью. Мусаси известен в Японии как Кенсей - Святой Меча. Книга «Го Рин Но Сё» - итог его жизни. В ней он излагает основы Пути Стратегии - философии победы. Этот труд и по сей день является настольной книгой многих японских бизнесменов, которые руководствуются в делах принципами гения меча. Содержание: Дэвид Чейни. Мастер меча Миямото Мусаси. Книга Пяти Колец",
        "review": "Половину книги можно выкинуть, растянуто.",
        "link": "",
        "language": "Русский",
        "tags": "Самурай,  Художественная литература, Роман, Исторический, Приключения, Япония"
    },
    {
        "endDate": "10.10.2014",
        "startDate": "02.10.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Наука",
        "title": "Вселенная из ничего",
        "author": "Лоуренс Краусс",
        "titleOriginal": "",
        "rating": "3",
        "duration": "152 стр.",
        "year": "2014",
        "description": "Книга американского астрофизика Лоуренса Краусса о том, что Вселенная могла образоваться буквально из ничего под действием физических законов.",
        "review": "Лучше смотреть научное видео, чем читать такого рода книги",
        "link": "",
        "language": "Русский",
        "tags": "Наука, Космос, Вселенная"
    },
    {
        "endDate": "04.10.2014",
        "startDate": "26.09.2014",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "JavaScript. Уровень 3в. Серверное программирование на Node.js",
        "author": "Борисов Игорь Олегович",
        "titleOriginal": "",
        "rating": "5",
        "duration": "839 мин.",
        "year": "2014",
        "description": "",
        "review": "Отличный курс, все понятно, но местами затянуто. Хороший старт в Node.js",
        "link": "",
        "language": "Русский",
        "tags": "Специалист, Back-end, Веб-разработка, Node.js"
    },
    {
        "endDate": "14.09.2014",
        "startDate": "04.09.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Альтернативная реальность",
        "title": "1984",
        "author": "Джордж Оруэлл",
        "titleOriginal": "",
        "rating": "3",
        "duration": "384 стр.",
        "year": "1949",
        "description": "Предлагаем вниманию читателей знаменитый роман-антиутопию английского писателя Джорджа Оруэлла \"1984\", в котором он изобразил возможное будущее человечества как тоталитарный иерархический строй, основанный на изощренном физическом и духовном порабощении, пронизанный всеобщим страхом и ненавистью. ",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Художественная литература, Антиутопия, Правительство"
    },
    {
        "endDate": "09.08.2014",
        "startDate": "01.08.2014",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "Backbone.js Fundamentals",
        "author": "Liam McLennan ",
        "titleOriginal": "",
        "rating": "3",
        "duration": "282 мин.",
        "year": "2012",
        "description": "Backbone.js is a set of tools that gives structure to client-side web applications. It helps us write clean, maintainable JavaScript applications.",
        "review": "Качество видео и подача плохие, материал хороший, все на примерах построено и хорошо структурировано.",
        "link": "http://pluralsight.com/training/courses/TableOfContents?courseName=backbone-fundamentals",
        "language": "Английский",
        "tags": "pluralsight.com, Веб-разработка, Front-end, Framework, JavaScript, Backbone.js"
    },
    {
        "endDate": "03.08.2014",
        "startDate": "02.08.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "DOM Scripting: Web Design with JavaScript and the Document Object Model",
        "author": "Jeremy Keith, Jeffrey Sambells",
        "titleOriginal": "",
        "rating": "5",
        "duration": "345 стр.",
        "year": "2010",
        "description": "With this second edition of the popular DOM Scripting: Web Design with JavaScript and the Document Object Model comes a modern revision to update best practices and guidelines. It includes full coverage of HTML5 in a new, dedicated chapter, and details on JavaScript libraries and how they can help your scripting.",
        "review": "Очень хорошее пособие по правильному использованию JS для манипуляций с DOM",
        "link": "",
        "language": "Английский",
        "tags": "Веб-разработка, Front-end, DOM, JavaScript"
    },
    {
        "endDate": "22.07.2014",
        "startDate": "12.07.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Здоровье",
        "title": "До смерти здоров. Результат исследования основных идей о здоровом образе жизни",
        "author": "Эй Джей Джейкобс",
        "titleOriginal": "",
        "rating": "3",
        "duration": "368 стр.",
        "year": "2013",
        "description": "Это увлекательный рассказ нью-йорского журналиста Эй Джей Джейкобса, который решил узнать, насколько правдивы различные методики, обещающие здоровую и долгую жизнь. Он просто начал выполнять их, дословно, одну за одной — до тех пор, пока они едва не свели его в могилу. \nDrop Dead Healthy — это по-настоящему смешное путешествие в мир мифов о здоровом образе жизни, которыми кишат умы современных людей. Эй Джей писал свою книгу, сидя на кипе медицинских исследований и тщательно сверял каждый свой шаг с профессиональными врачами. Он благородно позволяет улыбнуться над его мучениями, и избежать собственных. \nТолько не читайте эту книгу на диване в обнимку с миской чипсов или попкорна – испортите карму. ",
        "review": "Куча воды, не проверенная информация. Мало времени уделяется тестированию всех тех способов стать здоровым.",
        "link": "https://docs.google.com/document/d/1h-vaczm5oa0R9rN-7rQRvCa7FIr_WsXsQtUxFhXbavE/edit",
        "language": "Русский",
        "tags": "Здоровье, Питание, Спорт"
    },
    {
        "endDate": "09.07.2014",
        "startDate": "09.07.2014",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "Design and Build Scroll-Based CSS Animations",
        "author": "Gary Simon",
        "titleOriginal": "",
        "rating": "3",
        "duration": "150 мин.",
        "year": "2014",
        "description": "Activating CSS animations based on scrolling is a relatively new (and cool) technique that many of today’s front-end developers are taking advantage of. These parallax scrolling effects are triggered by a user scrolling the page, and can really show off your content and help to enhance your websites. In this course, Gary Simon will show you how to design and then build scroll-based CSS animations.",
        "review": "Полезной информации 10%",
        "link": "http://courses.tutsplus.com/courses/design-and-build-scroll-based-css-animations",
        "language": "Английский",
        "tags": "tutsplus.com, Веб-разработка, Анимация, CSS"
    },
    {
        "endDate": "08.07.2014",
        "startDate": "08.07.2014",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "CSS: Animations",
        "author": "Val Head",
        "titleOriginal": "",
        "rating": "4",
        "duration": "116 мин.",
        "year": "2013",
        "description": "This course presents a short series of CSS animation techniques, such as looping, playing, and pausing, and puts them together in a small project: an animated infographic. Author Val Head also addresses using CSS preprocessors, adding transitions, handling vendor prefixes, and understanding the best uses for CSS animations. Plus, discover how to measure the performance and current level of browser support for CSS animations and how we can expect the technology to change.",
        "review": "Введение в CSS анимацию, советую мотать.",
        "link": "http://www.lynda.com/CSS-tutorials/CSS-Animations/115434-2.html",
        "language": "Английский",
        "tags": "Lynda.com, Веб-разработка, Анимация, CSS"
    },
    {
        "endDate": "07.07.2014",
        "startDate": "02.04.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Саморазвитие",
        "title": "Поток. Психология оптимального переживания",
        "author": "Михай Чиксентмихайи",
        "titleOriginal": "Flow: The Psychology of Optimal Experience",
        "rating": "5",
        "duration": "464 стр.",
        "year": "2013",
        "description": "Исследуя творческих личностей, автор обнаружил в своих исследованиях, что они счастливы благодаря тому, что в процессе озарения испытывают состояние потока. Но поток не является исключительным достоянием каких-то особых людей. Автор выстраивает детальную, стройную и экспериментально подтвержденную теорию, в центре которой находится идея потока. Это состояние полного слияния со своим делом, поглощения им, когда не ощущаешь времени, самого себя, когда вместо усталости возникает постоянный прилив энергии. \n\nПочему книга достойна прочтения \nCостояние потока - одна из самых прекрасных вещей в нашей жизни. И книга приведет читателя к этому состоянию.\nОказывается, счастье не снисходит на нас как благодать, а порождается нашими осмысленными усилиями, оно в наших руках.\nРедкий пример служения высокой науки обычному человеку.",
        "review": "Фундаментальная книга, которую стоит прочитать в начале своего пути к развитию и жизни.",
        "link": "https://docs.google.com/document/d/1P6QrNqrk76SCOcqQhTlEMiYSDc6g8tfiCjqPVUC9v54/edit",
        "language": "Русский",
        "tags": "Психология, Продуктивность, Саморазвитие, Поток"
    },
    {
        "endDate": "02.07.2014",
        "startDate": "18.06.2014",
        "source": "Видео",
        "format": "Курс",
        "subject": "Фотография",
        "title": "Foundations of Photography. Composition",
        "author": "Ben Long",
        "titleOriginal": "",
        "rating": "5",
        "duration": "329 мин.",
        "year": "2011",
        "description": "Composition can make an interesting subject bland or make an ordinary subject appear beautiful. In this course, photographer and author Ben Long explores the concepts of composition, from basics such as the rule of thirds to more advanced topics such as the way the eye travels through a photo.",
        "review": "Хороший курс для начинающих, после него меняется взгляд на фотографию + дается база и понимание куда двигаться дальше.",
        "link": "https://docs.google.com/document/d/1mIP7gugmeZVb2radtZZc_aW3VB3abUPtn3K4AdtAlZI/edit",
        "language": "Английский",
        "tags": "Lynda.com, Фотография, Советы, Уроки, Практика, Постобработка, Композиция"
    },
    {
        "endDate": "17.06.2014",
        "startDate": "16.06.2014",
        "source": "Видео",
        "format": "Курс",
        "subject": "Фотография",
        "title": "Travel Photography: Portrait of a City Neighborhood",
        "author": "Mikkel Aaland",
        "titleOriginal": "",
        "rating": "4",
        "duration": "79 мин.",
        "year": "2013",
        "description": "In this course, photographer and teacher Mikkel Aaland explores one of the oldest and most beautiful neighborhoods of San Francisco: North Beach, home to iconic architecture, beautiful vistas, delicious food, and more than a few interesting people. He explores the area on foot over a three-day period, taking you up hills, inside restaurants and shops, and into encounters with people on the street. Along the way, learn how to take advantage of natural light, shoot a city at night, pack and prep for travel shoots, and enhance your images in post-production.",
        "review": "",
        "link": "http://www.lynda.com/Photography-Cameras-Gear-tutorials/Travel-Photography-Portrait-City-Neighborhood/129008-2.html",
        "language": "Английский",
        "tags": "Фотография, Путешествия, Советы, Уроки, Постобработка, Практика, Репортажка, Lynda.com"
    },
    {
        "endDate": "10.06.2014",
        "startDate": "06.06.2014",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "Perfect Workflow in Sublime Text 2",
        "author": "Jeffrey Way",
        "titleOriginal": "",
        "rating": "5",
        "duration": "150 мин.",
        "year": "2012",
        "description": "I’m a confessed code editor addict, and have tried them all! I was an early adopter of Coda, a TextMate advocate, even a Vim convert. But all of that changed when I discovered Sublime Text 2, the best code editor available today. Don’t believe me? Let me convince you in this course.",
        "review": "Повышаем продуктивность в любимом редакторе - лучшие советы кодера",
        "link": "https://courses.tutsplus.com/courses/perfect-workflow-in-sublime-text-2",
        "language": "Английский",
        "tags": "Веб-разработка, ST2, Редактор, Продуктивность"
    },
    {
        "endDate": "06.06.2014",
        "startDate": "06.06.2014",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "jQuery UI 101: The Essentials",
        "author": "Dan Wellman",
        "titleOriginal": "",
        "rating": "3",
        "duration": "160 мин.",
        "year": "2013",
        "description": "In this course, we take a look at every single widget in jQuery UI. We look through the APIs of each widget, learn how they function, review common implementations, and so much more.",
        "review": "Не курс, а какая-то презентация JqueryUI. Вся эта инфа берется на главной странице этой библиотеки.",
        "link": "https://courses.tutsplus.com/courses/jquery-ui-101-the-essentials",
        "language": "Английский",
        "tags": "Front-end, JavaScript, Азы, JQuery, JQueryUI"
    },
    {
        "endDate": "05.06.2014",
        "startDate": "05.06.2014",
        "source": "Видео",
        "format": "Курс",
        "subject": "Фотография",
        "title": "Product Photography for E-Commerce",
        "author": "Dane Howard\nLynda.com",
        "titleOriginal": "",
        "rating": "4",
        "duration": "106 мин.",
        "year": "2009",
        "description": "In Product Photography for E-Commerce, designer Dane Howard shows how to take professional-looking photographs that showcase products and build buyers' trust. Using a practical approach, Dane covers objects from collectible coins to real estate, and the lessons can be applied to just about anything that can be sold online. When it comes time to capture images in the studio, Dane discusses how to select a camera and other equipment on any budget. He shares his favorite tips and tricks for getting the most out of camera angles, backgrounds, and scene lighting. He reviews image editing basics, such as cropping and retouching photographs, and explains how to take a presentation beyond a 360-degree view with the integration of rich media.",
        "review": "Короткий курс для начинающих, Очень мало новой для меня информации.",
        "link": "http://www.lynda.com/Digital-Photography-tutorials/productphotographyforecommerce/53257-2.html",
        "language": "Английский",
        "tags": "Фотография, Предметка, Интерьеры, Коммерция, Продукция"
    },
    {
        "endDate": "??.05.2014",
        "startDate": "07.04.2014",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "30 Days to Learn jQuery",
        "author": "Jeffrey Way",
        "titleOriginal": "",
        "rating": "4",
        "duration": "480 мин.",
        "year": "2012",
        "description": "You know you need to learn jQuery. Everyone else has, and you’re falling behind! No worries; it’s a brand new year, and what better way to celebrate it than by learning a new skill? Give me thirty minutes every day for the next month, and I’ll transform you into a jQuery pro!",
        "review": "Практическое обучение, хорошо что делали  пример и показывали в несколько способов как писать и рефакторить свой код",
        "link": "https://courses.tutsplus.com/courses/30-days-to-learn-jquery",
        "language": "Английский",
        "tags": "Front-end, JavaScript, Азы, JQuery"
    },
    {
        "endDate": "??.05.2014",
        "startDate": "??.05.2014",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "HTML5: Graphics and Animation with Canvas",
        "author": "Joe Marini",
        "titleOriginal": "",
        "rating": "4",
        "duration": "187 мин.",
        "year": "2011",
        "description": "One of the most exciting additions that HTML5 offers to designers is the ability to draw free-form graphics on a drawing surface known as the Canvas. In this course, author Joe Marini introduces the technical concepts behind Canvas and shows how to perform drawing operations directly in a web page. The course covers drawing basic and complex shapes, setting colors and styles, adding shadows, patterns, and gradients, more advanced techniques such as scaling, rotating, and compositing objects, and how to incorporate Canvas elements in a slideshow and an animation.",
        "review": "Не понятно для чего использовать и чем это хуже SVG",
        "link": "http://www.lynda.com/HTML-5-tutorials/HTML5-Graphics-and-Animation-with-Canvas/80782-2.html",
        "language": "Английский",
        "tags": "Front-end, HTML, Canvas, HTML"
    },
    {
        "endDate": "??.05.2014",
        "startDate": "??.05.2014",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "Shaping up with Angular.js",
        "author": "Gregg Pollack",
        "titleOriginal": "",
        "rating": "5",
        "duration": "",
        "year": "2014",
        "description": "Learn to use Angular.js by adding behavior to your HTML and speeding up your application's responsiveness. Get ready to dive into all the angles of Angular.js!",
        "review": "Теория + практика в нужных пропорциях - идельный вариант для обучения",
        "link": "https://www.codeschool.com/courses/shaping-up-with-angular-js",
        "language": "Английский",
        "tags": "Front-end, JavaScript, Angular, Азы"
    },
    {
        "endDate": "17.02.2014",
        "startDate": "14.02.2014",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "Программирование на JavaScript",
        "author": "Рахим Давлеткалиев",
        "titleOriginal": "",
        "rating": "5",
        "duration": "284 мин.",
        "year": "2013",
        "description": "Полный курс по самому распространенному языку программирования на планете. От переменных до регулярных выражений, замыканий и функционального программирования.",
        "review": "Хорошо объясняются фундаментальные вещи и тонкости языка",
        "link": "https://hexlet.org/course/javascript/",
        "language": "Русский",
        "tags": "Программирование, JavaScript, Тонкости, Front-end"
    },
    {
        "endDate": "16.02.2014",
        "startDate": "16.02.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "Создаем динамические веб-сайты с помощью PHP, MySQL и JavaScript",
        "author": "Роберт Никсон",
        "titleOriginal": "Learning PHP, MySQL, and JavaScript: A Step-By-Step Guide to Creating Dynamic Websites",
        "rating": "3",
        "duration": "496 стр.",
        "year": "2011",
        "description": "Данное руководство поможет вам: \n- освоить основы PHP и объектно-ориентированного программирования; \n- основательно изучить MySQL, начиная со структуры баз данных и заканчивая составлением сложных запросов; \n- создать веб-страницы, использующие PHP и MySQL для объединения форм и других составных элементов HTML; \n- изучить JavaScript, начиная с функций и обработки событий и заканчивая доступом к объектной модели документов (DOM); \n- использовать библиотеки и пакеты программ, включая систему веб-шаблонов Smarty, хранилище программ PEAR и библиотеку пользовательского интерфейса Yahoo! User Interface; \n- осуществлять Ajax-вызовы и превратить свой веб-сайт в высокодинамичную информационную среду; \n- загружать на веб-сайт файлы и изображения и работать с ними, проверять данные, введенные пользователем, обеспечивать безопасность своих приложений.",
        "review": "Книга из серии как установить Denver. Подойдет только начинающим. Посмотреть видеокурс специалиста в сто раз эффективнее.",
        "link": "",
        "language": "Русский",
        "tags": "Программирование, Азы, PHP, JavaScript, MySQL"
    },
    {
        "endDate": "13.02.2014",
        "startDate": "10.02.2014",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "Lynda.com - JavaScript Essential Training",
        "author": "Simon Allardice",
        "titleOriginal": "",
        "rating": "5",
        "duration": "331 мин.",
        "year": "2011",
        "description": "Use JavaScript to add new features and a richer, more compelling user interface on web pages. This course keeps current best practices and practical uses for JavaScript in mind, while covering syntax, working with the DOM, and developing and debugging across multiple platforms, devices, and browsers. Author Simon Allardice also shows how to progressively enhance and gracefully degrade web pages, and take advantage of the world of JavaScript libraries now available.",
        "review": "Есть уроки где учат узкой теме и подробно, а есть где учат целому направлению и поверхностно. Это 2-й вариант. Было как много того что знал, так и совсем новых нюансов.",
        "link": "http://www.lynda.com/JavaScript-tutorials/Essential-Training/81266-2.html",
        "language": "Английский",
        "tags": "Front-end, JavaScript, Азы"
    },
    {
        "endDate": "07.02.2014",
        "startDate": "26.01.2014",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "Introduction to JavaScript",
        "author": "codecademy.com",
        "titleOriginal": "",
        "rating": "4",
        "duration": "",
        "year": "",
        "description": "",
        "review": "Очень хороший, практический курс, набивает руку на правильный кодинг. Минус - слишком много времени уделяют некоторым разделам, где понятно все с первого раза.",
        "link": "",
        "language": "Английский",
        "tags": "Front-end, JavaScript, Азы"
    },
    {
        "endDate": "03.02.2014",
        "startDate": "01.02.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Фотография",
        "title": "Фотография. 100 путей к совершенству",
        "author": "Мишель Бюссель",
        "titleOriginal": "100 Ways to Take Better Photograhps",
        "rating": "3",
        "duration": "128 стр.",
        "year": "2004",
        "description": "",
        "review": "Книгу писал КО, причем она для фотографов с пленочной камерой",
        "link": "",
        "language": "Русский",
        "tags": "Фотография, Советы, Работы"
    },
    {
        "endDate": "??.02.2014",
        "startDate": "??.02.2014",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Маркетинг",
        "title": "Искусство объяснять: Как сделать так, чтобы вас понимали с полуслова",
        "author": "Ли Лефевер",
        "titleOriginal": "",
        "rating": "4",
        "duration": "264 стр.",
        "year": "2013",
        "description": "Многие считают талантом умение заражать своими идеями окружающих - мы настаиваем, что этому можно научиться. Вы сделали хорошую работу, у вас получился отличный продукт? Так расскажите о нем так, чтобы его смогли оценить по достоинству. Масштаб не важен - обращаетесь ли вы к друзьям, деловым партнерам или ко всему миру, умение объяснять - простой, но важный шаг к успеху. ",
        "review": "Пролистал. Современная книга которая поможет представить продукт или услугу с крайне понятной позиции. Показалась очень \"водянистой\"",
        "link": "",
        "language": "Русский",
        "tags": "Маркетинг, Бизнес, Реклама"
    },
    {
        "endDate": "30.01.2014",
        "startDate": "30.12.2013",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "Tools of the Modern Web Developer",
        "author": "Sayanee Basu",
        "titleOriginal": "",
        "rating": "5",
        "duration": "242 мин.",
        "year": "",
        "description": "Are you just getting into web development, or would you like to hone your skills? In Tools of the Modern Developer, we discuss everything you need to polish and perfect your abilities.",
        "review": "Показаны все инструменты фронтэнд разработчика и краткий обзор возможностей по каждому из них. Обобщает все самостоятельно накопленные знания и дает понимание как это все вместе работает",
        "link": "https://courses.tutsplus.com/courses/tools-of-the-modern-web-developer",
        "language": "Английский",
        "tags": "Front-end, Веб-разработка, Инструменты, Обзор"
    },
    {
        "endDate": "28.01.2014",
        "startDate": "29.12.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Фотография",
        "title": "Дао цифровой фотографии. Искусство создавать удачные фотоснимки",
        "author": "Майкл Фриман",
        "titleOriginal": "",
        "rating": "5",
        "duration": "192 стр.",
        "year": "2012",
        "description": "Эта книга рассказывает о принципах построения удачной композиции и приемах обработки фотоснимков. Еще недавно мастерство фотографа было подобно тайному знанию, и создавать уникальные снимки удавалось только небольшой группе профессионалов, работающих со специальной техникой и разбирающихся в сложном процессе создания фотографии. Сегодня же с помощью цифрового фотоаппарата, даже любительского, первоклассную фотографию может сделать абсолютно любой человек, руководствуясь простыми принципами и приемами, изложенными в этой книге. ",
        "review": "Книга фундаметнальная, учит мыслить как фотограф.\nСоветую купить бумажную версию, так-как электронную напряжно читать",
        "link": "https://drive.google.com/?authuser=0#folders/0B10-UcWht3mDV2x3c19DemFxODA",
        "language": "Русский",
        "tags": "Фотография, Мышление"
    },
    {
        "endDate": "25.01.2014",
        "startDate": "24.01.2014",
        "source": "Видео",
        "format": "Курс",
        "subject": "Фотография",
        "title": "Fundamentals of Photography",
        "author": "David Bode",
        "titleOriginal": "",
        "rating": "4",
        "duration": "108 мин.",
        "year": "",
        "description": "Базовый курс по основам фотографии",
        "review": "Короткие видеоролики и хорошее изложение, но местами сильно затягивали.",
        "link": "https://courses.tutsplus.com/courses/fundamentals-of-photography",
        "language": "Английский",
        "tags": "Фотография, Азы, Техника"
    },
    {
        "endDate": "08.01.2014",
        "startDate": "30.11.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Решение задач",
        "title": "Гениальность на заказ. Легкий способ поиска нестандартных решений и идей",
        "author": "",
        "titleOriginal": "",
        "rating": "5",
        "duration": "",
        "year": "",
        "description": "",
        "review": "Вся книга посвящена техники фрирайтинга - помогающая с генерацией идей и анализом ситуаций",
        "link": "https://drive.google.com/?authuser=0#folders/0B10-UcWht3mDUzhWRmxMRUEwcGs",
        "language": "Русский",
        "tags": "Фрирайтинг, Техника, Идеи, Анализ"
    },
    {
        "endDate": "26.12.2013",
        "startDate": "16.12.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Письмо",
        "title": "Искусство делового письма. Законы, хитрости, инструменты",
        "author": "",
        "titleOriginal": "",
        "rating": "4",
        "duration": " 248 стр.",
        "year": "2011",
        "description": "Современный бизнес невозможен без делового письма: мы составляем коммерческие предложения, ведем переписку с клиентами и партнерами, пишем сопроводительные письма и резюме, наполняем информацией корпоративный сайт, готовим пресс-релизы, отчитываемся о проделанной работе… И нередко нервничаем - как слово наше отзовется? \nКак превратить деловое письмо в действенный инструмент убеждения? \nКак перестать писать \"в корзину\"? \nЧто делать и чего не делать, чтобы наши тексты работали? \nНа эти вопросы отвечает в своей новой книге Саша Карепина, бизнес-тренер и консультант по деловым коммуникациям. ",
        "review": "",
        "link": "https://drive.google.com/?authuser=0#folders/0B10-UcWht3mDakVHREgyandUZms",
        "language": "Русский",
        "tags": "Письмо, Деловой стиль"
    },
    {
        "endDate": "22.12.2013",
        "startDate": "18.12.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "Head First jQuery",
        "author": "Ryan Benedetti",
        "titleOriginal": "",
        "rating": "5",
        "duration": "538 стр.",
        "year": "2011",
        "description": "",
        "review": "Очень подробно разбираются основы библиотеки и разбираются кейсы. Очень хорошо что много практических задач.",
        "link": "",
        "language": "Английский",
        "tags": "Программирование, JQuery, Front-end"
    },
    {
        "endDate": "??.12.2013",
        "startDate": "??.12.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "Изучаем JavaScript",
        "author": "Майкл Моррисон",
        "titleOriginal": "Head First JavaScript",
        "rating": "5",
        "duration": "608 стр.",
        "year": "2012",
        "description": "",
        "review": "Много практики, разбор кейсов",
        "link": "",
        "language": "Русский",
        "tags": "Программирование, JavaScript"
    },
    {
        "endDate": "30.11.2013",
        "startDate": "23.11.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Успех",
        "title": "Сделай себя сам. Советы для тех, кто хочет оставить свой след",
        "author": "Тина Силиг",
        "titleOriginal": "What I Wish I Knew when I Was 20: A Crash Course on Making Your Place in the World",
        "rating": "4",
        "duration": " 208 стр.",
        "year": "2013",
        "description": "Представьте, что у вас есть два часа времени и пять долларов в кармане. Какой бизнес вы решите открыть, чтобы получить максимальную прибыль? Такие вопросы вызывают у вас приступ отчаяния? А может, стоит рассматривать их как вызов и шанс? \nАвтор этой книги читает в Стэнфордском университете курс по предпринимательству и инновациям. Используя множество ярких и неожиданных примеров из собственной практики ученого и предпринимателя, Тина Силиг рассказывает о нестандартном подходе к решению бизнес-проблем, прорывном мышлении и инновациях в бизнесе. \nОт чего отталкиваться, начиная собственное дело? Где найти новую идею? Как научиться решать проблемы? Над чем работать и на что тратить силы и время? \nРецепт и история успеха каждого человека уникальны, как отпечатки пальцев. Чем больше вы делаете, тем больше прежде не видимых возможностей замечаете вокруг себя. Единственное правило состоит в том, что вы ограничены лишь своей энергией и воображением. Каждый день можно испытывать свои силы, самостоятельно выбирать новую точку зрения и смотреть на любую проблему в новом свете. ",
        "review": "Много хороших кейсов по генерации идей и нестандартному мышлению.",
        "link": "https://docs.google.com/document/d/1pAxdZDhB-f0sszBdBgMIVkEAXl5kwXgXbp59LiRNPUk/edit?usp=drive_web",
        "language": "Русский",
        "tags": "Психология, Продуктивность, Идея, Предпринимательство, Креатив"
    },
    {
        "endDate": "22.11.2013",
        "startDate": "21.11.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Копирайтинг",
        "title": "Продающее письмо. Как правильно написать рекламное письмо, чтобы привлечь максимальное число клиентов",
        "author": "Дэн Кеннеди",
        "titleOriginal": "The Ultimate Sales Letter: Boost Your Sales with Powerful Sales Letters, Based on Madison Avenue Techniques",
        "rating": "4",
        "duration": "208 стр.",
        "year": "1997",
        "description": "В этой книге написано, как составить и оформить обычное и электронное рекламное письмо. Шаг за шагом, вы отрабатываете навык написания действенного заголовка и усиливающего постскриптума, вы пишете текст, который поражает и вдохновляет читателя \"на покупку\", вы учитесь ставить на первое место в своем письме потребности и проблемы клиента, а не особенности вашего товара или услуги, вы не пропускаете ни одной стадии проверки вашего письма на восприятие, вы понимаете, как зацепить читателя с помощью графического оформления текста и конверта. В результате - ваше письмо не попадает в мусорную корзину и не отсеивается как спам, а увеличивает клиентскую базу, повышая продажи и доходы. ",
        "review": "Дэн взял очень узкую тему и написал простой и понятный учебник по написанию продающих писем. Со своей задачей справился, но 95% информации уже встречалось в других книжках. Читать только новичкам, или же если стоит задача юыстро написать письмо.",
        "link": "https://drive.google.com/?authuser=0#folders/0B10-UcWht3mDLXBXRDQxX09obHc",
        "language": "Русский",
        "tags": "Копирайтинг, Текст, Реклама, Маркетинг, Письма"
    },
    {
        "endDate": "20.11.2013",
        "startDate": "17.11.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Продуктивность",
        "title": "Как привести дела в порядок. Искусство продуктивности без стресса ",
        "author": "Дэвид Аллен ",
        "titleOriginal": "Getting Things Done: The Art of Stress-Free Productivity",
        "rating": "4",
        "duration": "368 стр.",
        "year": "2002",
        "description": "Любому современному человеку катастрофически не хватает времени, и все жалуются на собственную неорганизованность - то забудешь о важном совещании, то опоздаешь, то вовремя не позвонишь по телефону. Из-за этого портятся отношения с коллегами и друзьями, рушатся рабочие планы, ухудшается самочувствие. Чем человек организованнее, тем ему проще управлять работой, домашними делами и жизнью в целом, тем лучше его отношения с окружающими. Организованность - это не врожденная способность, а навык, которому можно научиться. В своей книге \"Как разобраться с делами. Искусство продуктивности без стресса\" Дэвид Аллен рассказывает о простых методиках, ориентированных на повышение эффективности, и о выработке правильного подхода к организации собственной жизни. Автор утверждает, что главное - умение расслабляться, от него зависит наша продуктивность. Сознание должно быть ясно, а мысли - упорядочены. Из книги вы узнаете, как отделять важные дела от второстепенных, как правильно ставить цели и определять приоритеты, как планировать, как повысить личную организованность, как экономить время.\n\n",
        "review": "Водянистая книга, но в отличии от других книг на эту тематику, автор не ставит в рамки, а даёт основополагающие понятия, а ты уже подстраивай её под себя.",
        "link": "",
        "language": "Русский",
        "tags": "Продуктивность, GTD, Самоорганизация, Управление"
    },
    {
        "endDate": "09.11.2013",
        "startDate": "05.11.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Маркетинг",
        "title": "Выжми из бизнеса всё! 200 способов повысить продажи и прибыль ",
        "author": "Андрей Парабеллум, Николай Мрочковский",
        "titleOriginal": "",
        "rating": "3",
        "duration": "192 стр.",
        "year": "2011",
        "description": "В этой книге собрано свыше 200 различных фишек, стратегий и тактик, которые помогут бизнесу не просто поднять продажи и прибыль, а перейти на принципиально новый уровень работы с клиентами. При этом большинство из данных рекомендаций не потребует от вас каких-либо серьезных усилий или финансовых вложений. \nАвторы абсолютно уверены, что 99% ваших конкурентов не используют технологии, о которых вы узнаете из этой книги. Именно вы можете применить их первыми в вашей нише и не оставить конкурентам шанса угнаться за вами.",
        "review": "Кто много читает - для того эта книга бестолковая. А для того кто ничего не читает и хочет по быстрому добиться результата - стоящая. Куча ошибок, странная подача, много пиарятся. Ощущения после прочтения - негативные. Привсём этом в книге есть действительно полезная информация.",
        "link": "",
        "language": "Русский",
        "tags": "Бизнес, Реклама, Маркетинг, Продажи, Финансы"
    },
    {
        "endDate": "05.11.2013",
        "startDate": "30.09.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Психология",
        "title": "Сила воли. Как развить и укрепить ",
        "author": "Келли Макгонигал ",
        "titleOriginal": "The Willpower Instinct: How Self-Control Works, Why It Matters, and What You Can Do to Get More of It",
        "rating": "4",
        "duration": "312 стр.",
        "year": "2013",
        "description": "Нехватка силы воли - главная причина трудностей на пути к цели. Многие люди испытывают вину за то, что подводят себя и окружающих. Многие оказываются во власти собственных мыслей, чувств, пристрастий - их поведение продиктовано скорее импульсами, чем осознанным выбором. \nМоя задача учить людей управляться со стрессом и принимать здравые решения. Я годами наблюдала, как люди боролись с собой, чтобы изменить свои мысли, чувства, тела и привычки, и поняла, что представления этих страдальцев о силе воли мешали их успеху и вызывали ненужное напряжение. Хотя наука могла им помочь, люди плохо воспринимали сухие факты и продолжали полагаться на старые стратегии, которые, как я вновь и вновь убеждалась, были не просто неэффективны - они выходили боком, вели к саботажу и потере контроля. \nЯ надеюсь, что, прочитав книгу, вы поймете свое несовершенное, но совершенно человеческое поведение. Наука о силе воли показывает, что каждый из нас так или иначе борется с искушениями, зависимостью, рассеянностью и медлительностью. Все эти слабости не изобличают в нас личную несостоятельность - это универсальные явления, часть нашей человеческой сущности. Если моя книга всего лишь поможет вам увидеть, что вы далеко не одиноки в своей волевой борьбе, я буду счастлива. Но мне бы очень хотелось, чтобы дело продвинулось дальше и стратегии из этой книги дали вам возможность по-настоящему и надолго изменить свою жизнь.",
        "review": "Много воды, перебор с количеством  примеров. Полезная информация уместилась бы на 10-и страницах. Тема очень актуальная и в книге нашёл для себя пару простых приёмов.",
        "link": "",
        "language": "Русский",
        "tags": "Психология, Воля, Саморазвитие"
    },
    {
        "endDate": "23.09.2013",
        "startDate": "03.08.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Психология",
        "title": "Как люди думают? ",
        "author": "Дмитрий Чернышев ",
        "titleOriginal": "",
        "rating": "5",
        "duration": "304 стр.",
        "year": "2013",
        "description": "Глядя на ложку на обложке, сначала можно подумать, что это гастрономическое издание. А собственно, так и есть. Потому что под обложкой - пища для размышлений.\nЛюди мало думают об \"обыденном\". Обыденное делается автоматически, окружающее воспринимается краем сознания, а мыслительная деятельность в лучшем случае относится к работе. В итоге творческое начало в человеке может угаснуть, если не подпитывается извне. Со многими это и происходит. А подпитать его извне можно только думая. \nНаверное, только дети и иностранцы способны своими вопросами заставить нас по-настоящему думать над простыми вещами. И еще - такие книги, которые заставляют заново открывать для себя мир. Где на каждой странице - необычные факты, головоломки, истории, загадки и сказки, \"обычные\" вещи и действия, увиденные через призму чужого менталитета. ",
        "review": "Понятно излагают, актуальнейшая тема, всё по делу, СНГ реалии.",
        "link": "",
        "language": "Русский",
        "tags": "Психология, Идеи, Творчество"
    },
    {
        "endDate": "??.09.2013",
        "startDate": "??.09.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "История",
        "title": "Древняя российская история от начала российского народа до кончины великого князя Ярослава первого или до 1054 года. Сочинённая Михайлом Ломоносовым, статским советником, профессором химии и членом санкт-петербургской императорской и королевской шведской академий наук",
        "author": "Ломоносов М.В.",
        "titleOriginal": "",
        "rating": "4",
        "duration": "54 стр.",
        "year": "1766",
        "description": "",
        "review": "Ломоносов был Да Винчи своего времени. Интересно прочитать его исторические труды, и уж темболее что большая часть описанного про Киевскую Русь и Киев. Саму книгу читать тяжеловато - написано в старинной манере. В целом было очень интересно, не то что в школе.",
        "link": "",
        "language": "Русский",
        "tags": "История"
    },
    {
        "endDate": "30.08.2013",
        "startDate": "26.08.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Бег",
        "title": "Бегай быстро и без травм ",
        "author": "Пири Гордон ",
        "titleOriginal": "",
        "rating": "4",
        "duration": "182 стр.",
        "year": "1996",
        "description": "В своей книге «Бегай быстро и без травм» Гордон Пири, на основании своего многолетнего спортивного опыта и опыта тренерской работы рассказывает о наиболее важных аспектах подготовки и тренировки бегунов всех уровней – от любителей оздоровительного бега до спортсменов, выступающих на международных соревнованиях. Также большое внимание уделяется технической подготовке и построению тренировочной программы.",
        "review": "Хоть книга и старая, но актуальности своей не лишилась. К советам этого бегуна стоит прислуживаться, ведь у него внушительный опыт и серьёзные награды.",
        "link": "",
        "language": "Русский",
        "tags": "Спорт, Бег, Здоровье, Автобиография, Безопасность"
    },
    {
        "endDate": "26.08.2013",
        "startDate": "25.08.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "Введение в SQL",
        "author": "Мартин Грабер",
        "titleOriginal": "",
        "rating": "5",
        "duration": "382 стр.",
        "year": "1992",
        "description": "Данное руководство поможет вам научиться: - применять команды SQL, необходимые для управления данными; - конструировать сложные запросы и подзапросы, а также создавать базы данных из составных таблиц; - проектировать эффективные базы данных, обеспечивающие целостность и защиту данных.",
        "review": "Коротко, понятно, много примеров, затронуто всё самое важное.",
        "link": "",
        "language": "Русский",
        "tags": "Программирование, SQL, БД"
    },
    {
        "endDate": "16.08.2013",
        "startDate": "11.06.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Бизнес",
        "title": "Атлант расправил плечи",
        "author": "Айн Рэнд",
        "titleOriginal": "Atlas Shrugged",
        "rating": "4",
        "duration": "1364 стр.",
        "year": "2011",
        "description": "К власти в США приходят социалисты и правительство берет курс на \"равные возможности\", считая справедливым за счет талантливых и состоятельных сделать богатыми никчемных и бесталанных. Гонения на бизнес приводят к разрушению экономики, к тому же один за другим при загадочных обстоятельствах начинают исчезать талантливые люди и лучшие предприниматели. Главные герои романа стальной король Хэнк Риарден и вице-президент железнодорожной компании Дагни Таггерт тщетно пытаются противостоять трагическим событиям. Вместо всеобщего процветания общество погружается в апатию и хаос. ",
        "review": "Первый том прочёл на одном дыхании, остальные более затянуты и скучны. Если бы убрать из книги романтический текст и сократить весь остальной так, что бы вышел лишь 1-н том, поставил бы 5.\n\nКнига учит жить с установкой - что человек никому ничего не должен, что нужно усердно работать, любить своё дело, несмотря ни на что добиваться поставленных целей и ждать всего что угодно от не знакомых людей и правительства.",
        "link": "",
        "language": "Русский",
        "tags": "Философия, Антиутопия, Бизнес, Капитализм, Роман, Предпринимательство, Мотивация, Общество"
    },
    {
        "endDate": "29.07.2013",
        "startDate": "17.03.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "JavaScript. Подробное руководство",
        "author": "Дэвид Флэнаган",
        "titleOriginal": "JavaScript: The Definitive Guide",
        "rating": "5",
        "duration": "992 стр.",
        "year": "2008",
        "description": "Пятое издание бестселлера \"JavaScript. Подробное руководство\" полностью обновлено. Рассматриваются взаимодействие с протоколом HTTP и применение технологии Ajax, обработка XML-документов, создание графики на стороне клиента с помощью тега \"canvas\", пространства имен в JavaScript, необходимые для разработки сложных программ, классы, замыкания, Flash и встраивание сценариев JavaScript в Java-приложения. \nЧасть I знакомит с основами JavaScript. В части II описывается среда разработки сценариев, предоставляемая веб-броузерами. Многочисленные примеры демонстрируют, как генерировать оглавление HTML-документа, отображать анимированные изображения DHTML, автоматизировать проверку правильности заполнения форм, создавать всплывающие подсказки с использованием Ajax, как применять XPath и XSLT для обработки XML-документов, загруженных с помощью Ajax. Часть III - обширный справочник по базовому JavaScript (классы, объекты, конструкторы, методы, функции, свойства и константы, определенные в JavaScript 1.5 и ECMAScript v3). Часть IV - справочник по клиентскому JavaScript (API веб-броузеров, стандарт DOM API Level 2 и недавно появившиеся стандарты: объект XMLHttpRequest и тег \"canvas\").",
        "review": "Хороший справочник и шпаргалка для среднего уровня джаваскриптеров. Очень много объяснений для начинающих, но начинать с этой книги я бы не советовал - не очень внятно написано.",
        "link": "",
        "language": "Русский",
        "tags": "Программирование, Веб-разработка, CSS, JQuery, AJAX, SOAP, JSON, JavaScript"
    },
    {
        "endDate": "25.07.2013",
        "startDate": "19.07.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Письмо",
        "title": "50 Приемов Письма",
        "author": "Рой Питер Кларк",
        "titleOriginal": "Writing Tools. 50 Essential Strategies for Every Writer",
        "rating": "5",
        "duration": "332 стр",
        "year": "2013",
        "description": "Временами полезно думать о письме как о плотницком деле. Так, авторы и редакторы могут работать по плану и использовать заготовленные инструменты. Воспользоваться приемом письма можно в любое время. И вот в чем секрет: в отличие от молотков, зубил и рашпилей, средства для письма возвращать не придется. Их можно очистить, отточить и передать.\nНачиная с этого момента, раз в неделю в течение пятидесяти недель я буду рассказывать об одном из приемов, которые были полезны мне лично. Я одолжил эти инструменты у писателей и редакторов, у авторов книг о письме, у учителей и преподавателей. Многие появились после «рентгенографии» текстов, которыми я восхищаюсь.",
        "review": "Приёмы письма с нормальным обьяснением и примерами.",
        "link": "",
        "language": "Русский",
        "tags": "Копирайтинг, Текст, Журналистика"
    },
    {
        "endDate": "22.07.2013",
        "startDate": "21.07.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Море",
        "title": "Старик и море",
        "author": "Эрнест Хемингуэй",
        "titleOriginal": "The Old Man and the Sea",
        "rating": "5",
        "duration": "256 стр",
        "year": "1952",
        "description": "\"Старик и море\" - настоящий шедевр Хемингуэя. Повесть посвящена \"трагическому стоицизму\": перед жестокостью мира человек, даже проигрывая, должен сохранять мужество и достоинство. Изображение яростной схватки с чудовищной рыбой, а затем с пожирающими ее акулами удачно контрастирует с размышлениями о прошлом, об окружающем мире.",
        "review": "Короткая, впечатляющая и глубокая книжка. Что еще нужно? У автора можно учиться писать захватывающие расказы, которые вовлекают при чтении на все 100% и кажется что это не книгу читаю, а сам нахожусь в гуще событий.",
        "link": "",
        "language": "Русский",
        "tags": "Классика, Жизнь, Художественная литература, Море, Зарубежная литература"
    },
    {
        "endDate": "15.07.2013",
        "startDate": "20.06.2012",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "AJAX. Разработка веб - приложений для Web 2.0",
        "author": "Специалист",
        "titleOriginal": "",
        "rating": "5",
        "duration": "1440 мин.",
        "year": "2011",
        "description": "Обучающий видеокурс AJAX, состоящий из HTML, JavaScript и DOM-модели — это замечательный подход, который помогает создать вместо тяжеловесных Веб-интерфейсов интерактивные AJAX-приложения. В рамках курса Вы сможете сделать чрезвычайно эффективную Web-разработку повседневной реальностью.Программа курса раскрывает основные концепции AJAX, включая особенности объекта XMLHttpRequest, различные подходы к взаимодействию с сервером и эффективные способы проектирования сложных приложений. Вы научитесь создавать AJAX сайты, узнаете о различных способах обмена данными, и после окончания курса сможете сделать свои сайты быстрыми и динамичными. В предлагаемом курсе Вы рассмотрите все аспекты построения современных AJAX приложений. Вы узнаете принципы и подходы к разработке, поэтому этот курс будет интересен любому веб-мастеру.",
        "review": "Понятно и очень детально объясняют, подкрепляя важные темы практическими уроками. Много расказывается ньюансов и советов из личного опыта - этого в книгах не найти.",
        "link": "",
        "language": "Русский",
        "tags": "Программирование, AJAX, JavaScript, PHP, XML, SOAP, JSON"
    },
    {
        "endDate": "15.07.2013",
        "startDate": "21.03.2012",
        "source": "Видео",
        "format": "Курс",
        "subject": "Английский язык",
        "title": "Полиглот. Выучим английский за 16 часов",
        "author": "Дмитрий Петров",
        "titleOriginal": "",
        "rating": "5",
        "duration": "704 мин.",
        "year": "2012",
        "description": "Интеллектуальное реалити-шоу, интенсивный курс изучения английского языка.\nПреподаватель - Дмитрий Петров - полиглот (в его активе более 30 языков), психолингвист, синхронный переводчик, автор методики интенсивного обучения иностранным языкам, автор книги \"Магия Слова\".\nВ группе 8 учеников. Шестеро из них - медийные лица (актёры, режиссеры, телеведущие). Все ученики или не знают изучаемого языка, или, в лучшем случае, у них остались смутные воспоминания от школьной программы. Уже на первом уроке они начинают общение на языке. С ошибками, с долгими паузами, с напряжением, но прогресс заметен сразу.\n\nНа каждом уроке закрепляется пройденное и вводится новый грамматический и лексический материал. К финишу ученики овладевают основными грамматическими схемами и свободно используют их в своей речи.\n\nМетод Дмитрия Петрова - не приступать к языку, а проникать в него, почувствовать себя комфортно в новой языковой среде.",
        "review": "Очень полезное для тех, у кого не сформировано чёткое представление о языке, а есть лишь знания накопленные из книг и фильмов.\nДля экономии времени смотреть нужно только объяснения преподавателя, а болтовню учеников пропускать.",
        "link": "",
        "language": "Русский",
        "tags": ""
    },
    {
        "endDate": "14.07.2013",
        "startDate": "08.07.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Финансы",
        "title": "Самый богатый человек в Вавилоне",
        "author": "Джордж С. Клейсон",
        "titleOriginal": "The Richest Man in Babylon",
        "rating": "5",
        "duration": "192 стр.",
        "year": "2007",
        "description": "Автор этой книги уверен: чтобы исполнить все свои замыслы и желания, Вы прежде всего должны добиться успеха в денежных вопросах, используя принципы управления личными финансами, изложенные на ее страницах. ",
        "review": "Для человека, который ценит своё время советую прочитать конспект - он очень короткий.\nВообще все эти истории поданы как правдивые, которые были написанны на древних дощечках из глины. Слабо в это верится.\nНо всёравно в итоге получаем интересные истории + ценную информацию = стоит прочесть целиком (если есть время).\nНаучит тому, как сохранить и преумножить богатство и быть уверенным в своём будущем.",
        "link": "",
        "language": "Русский",
        "tags": "Саморазвитие, Богатство, Мудрость, Бизнес, Притчи"
    },
    {
        "endDate": "08.07.2013",
        "startDate": "05.07.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Копирайтинг",
        "title": "Эффективное коммерческое предложение. Исчерпывающее руководство",
        "author": "Денис Каплунов",
        "titleOriginal": "",
        "rating": "5",
        "duration": "272 стр.",
        "year": "2013",
        "description": "Эта книга - лучший друг предпринимателя. С ее помощью вы: \n- привлечете новых клиентов; \n- увеличите прибыль с одного клиента; \n- получите больше прибыли. \nПотому что коммерческое предложение - это не набор черных букв на белом листе, а внештатный менеджер по продажам, который работает 24 часа в сутки без отпуска, выходных и даже заработной платы. И если ваши коммерческие предложения не приносят желаемого результата, нужно сделать подход к их составлению более целенаправленным. \nЛюдям точно нужны ваши товары и услуги, просто они пока об этом не догадываются. Достаточно лишь обратиться к ним с правильным предложением, а составить его поможет эта книга. Здесь собраны сотни проверенных способов увеличения продаж с помощью продающих писем, которые легко интегрируются с любым бизнесом. Попробуйте хотя бы несколько приемов - и увидите, что слова \"Мы сделаем предложение, от которого сложно отказаться\" станут реальностью. \nИзучайте, внедряйте и получайте прибыль! ",
        "review": "Книга адресована предпринимателям\\бизнесменам, что бы научить их составлять эффективные КП. \n80% информации чисто по азам копирайтинга, 10% по специфике КП, 10% о написании писем (Не электронных).\nОсновной плюс - нету воды.\n",
        "link": "",
        "language": "Русский",
        "tags": "КП, Предпринимательство, Текст, Письмо, Директ-маркетинг, Маркетинг"
    },
    {
        "endDate": "??.??.2012,20.06.2013",
        "startDate": "??.??.2012,16.06.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Копирайтинг",
        "title": "Гипнотические рекламные тексты. Как искушать и убеждать клиентов одними словами",
        "author": "Джо Витале",
        "titleOriginal": "Hypnotic Writing: How to Seduce and Persuade Customers with Only Your Words",
        "rating": "5",
        "duration": "272 стр.",
        "year": "2006",
        "description": "Книги Джо Витале расходятся миллионными тиражами. Как вы думаете, почему? Должно быть, автор умеет убеждать людей и влиять на них, буквально завораживая, гипнотизируя их искусством слова. Карьера писателя Джо Витале начиналась с написания рекламных текстов, поэтому автор со знанием дела предлагает четкую и последовательную методику написания текстов, так называемое гипнотическое письмо. Используя гипнотический стиль, можно написать рекламное объявление, которое волшебным образом повлияет на сознание потребителя, и он непременно сделает то, что вам от него нужно. Эффективность своей методики автор подкрепляет примерами из жизни известных копирайтеров и писателей. ",
        "review": "Автор учит писать гипнотические рекламные тексты, с помощью которых можно убеждать других людей повлияв на их сознание.\nСама книга написана в гипнотическом стиле, куча примеров которые рассматриваются практически, описано много различных приёмов, подходов, советов. Также автор рекомендует книги, некоторые из которых очень редкие.\nВ общем – пособие по написанию рекламных текстов с интересными примерами, ходами автора и все это подано в доступной для понимания форме. \nСтоит прочесть",
        "link": "",
        "language": "Русский",
        "tags": "Реклама, Маркетинг, Убеждение, Гипноз"
    },
    {
        "endDate": "16.06.2013",
        "startDate": "26.04.2013",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "Module Development for Drupal 7",
        "author": "http://drupalize.me/",
        "titleOriginal": "",
        "rating": "5",
        "duration": "371 мин.",
        "year": "2011",
        "description": "In this series you'll learn about tools and resources available for developers, the anatomy of a module, implementing some of the most common hooks, interacting with Drupal's menu system, creating and altering forms, and writing & retrieving information from the database.",
        "review": "Шикарный курс по введению в разработку модулей. После него советую подробно изучить модули examples",
        "link": "http://drupalize.me/series/module-development-drupal-7",
        "language": "Английский",
        "tags": "Веб-разработка, Программирование, PHP, Drupal"
    },
    {
        "endDate": "14.06.2013",
        "startDate": "09.04.2013",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "JavaScript. Уровень 2. Расширенные возможности",
        "author": "Специалист",
        "titleOriginal": "",
        "rating": "5",
        "duration": "1440 мин.",
        "year": "?",
        "description": "Интерактивное взаимодействие с посетителями – основа успешности любого сайта. Клиентский JavaScript позволяет просматривать увеличенные фотографии, направлять товар в корзину и выполнять другие функции, обеспечивающие взаимодействие сайта с клиентом. Уверенное знание этого языка позволит создавать функциональные сайты, мощные и удобные интерфейсы. По окончании курса Вы получите навыки программирования функциональных сайтов, сформируете понимание взаимодействия JavaScript и HTML, освоите основные приемы получения кроссбраузерного кода.",
        "review": "Очень подробно всё расказывают с примерами из личного опыта.",
        "link": "",
        "language": "Русский",
        "tags": "Программирование, Веб-разработка, JavaScript"
    },
    {
        "endDate": "08.06.2013",
        "startDate": "08.06.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "PHP в примерах",
        "author": "Стивен Хольцнер",
        "titleOriginal": "",
        "rating": "3",
        "duration": "350 стр.",
        "year": "2007",
        "description": "Вашему вниманию предлагается один из мировых бестселлеров, посвященных программированию на РНР. В рамках данной книги автору удалось, начав с основ языка РНР, охватить весьма широкий круг вопросов - от объектно-ориентированного программирования до сложной обработки web-форм, от сохранения данных сеанса работы до формирования e-mail. Теоретический материал излагается в компактной и сжатой форме. И основное место отдано практическим примерам использования богатых возможностей РНР. \n\n",
        "review": "Слишком короткая для справочника и устаревшая.",
        "link": "",
        "language": "Русский",
        "tags": "Программирование, Веб-разработка, MySQL, PHP"
    },
    {
        "endDate": "??.??.2012,09.06.2013",
        "startDate": "??.??.2012,09.06.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Маркетинг",
        "title": "Buyology: Увлекательное путешествие в мозг современного потребителя",
        "author": "Мартин Линдстром",
        "titleOriginal": "Buyology: Truth and Lies about Why We Buy",
        "rating": "4",
        "duration": "240 стр.",
        "year": "2008",
        "description": "Основываясь на широкомасштабном исследовании в области нейромаркетинга, стоящем более 7 млн. долларов США, Мартин Линдстром открывает неожиданную правду о том, что привлекает внимание покупателей и заставляет их расстаться со своими деньгами. Если вы хотите узнать, насколько важны логотипы брендов и эффективна реклама, воздействующая на подсознание; как основные мировые религии влияют на покупательское поведение; какой эффект на самом деле производят ограничения и предупреждения о вреде здоровью и оправдан ли сексуальный подтекст в рекламе, - внимательно прочитайте эту книгу. Вы удивитесь тому, как много из того, что, как вам казалось, вы знали наверняка относительно принятия решений о покупке, окажется в корне неверным. \n\nЭта книга будет полезна не только профессиональным маркетологам, она непременно заинтересует всех, кто хоть раз попадал в сети рекламистов, пытающихся завоевать лояльность покупателей, их деньги и их умы.",
        "review": "Книга ценная тем, что основывается на практической информации. Много интересных выводов и не только по маркетингу",
        "link": "https://drive.google.com/?authuser=0#folders/0B10-UcWht3mDbEdYTUpQeW9uc0k",
        "language": "Русский",
        "tags": "Реклама, Бизнес,Психология, Торговля, Брендинг"
    },
    {
        "endDate": "08.06.2013",
        "startDate": "26.04.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "Изучаем PHP и MySQL",
        "author": "Мишель Е. Дэвис, Джон А. Филлипс",
        "titleOriginal": "Learning PHP and MySQL",
        "rating": "4",
        "duration": "448 стр.",
        "year": "2006",
        "description": "Если вы хотите научиться созданию динамических веб-сайтов, знакомы с основами программирования на HTML, но не представляете себе, как использовать для этих целей язык программирования РНР и СУБД MySQL, то данная книга станет вам незаменимым помощником. Ее авторы с успехом демонстрируют, что такая комбинация - это мощный инструмент, позволяющий существенно упростить разработку веб-приложений. \nВ книге рассматривается установка программных пакетов РНР и MySQL для PC, Macintosh и LINUX, даются основы работы с языком программирования РНР, раскрываются понятия типов данных, переменных, функций, массивов и форм. Также приводится подробное введение в MySQL, разъясняется концепция проектирования реляционных баз данных и демонстрируются конкретные примеры использования MySQL для работы с ними. Книга снабжена большим количеством справочной информации по соответствующим сетевым ресурсам и стандартам. ",
        "review": "Более-менее понятное объяснение для начинающих + полезные темы безопасности. Но всёравно на полноценный учебник не тянет, а на справочник и по давну.",
        "link": "",
        "language": "Русский",
        "tags": "Программирование, Веб-разработка, MySQL, PHP"
    },
    {
        "endDate": "01.06.2013",
        "startDate": "20.05.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Презентация",
        "title": "К выступлению\nготов!\nПрезентационный конструктор",
        "author": "Радислав Гандапас",
        "titleOriginal": "",
        "rating": "5",
        "duration": "208 стр.",
        "year": "2011",
        "description": "Как сделать хорошую презентацию? Увы, этому не учат ни в школе, ни в вузе. А ведь это необычайно важный навык: не будет внятного и эффектного выступления - не будет нового проекта или сделки. Как продемонстрировать свои идеи и достижения, не наделав ошибок? Как составить текст выступления, в котором нет ничего лишнего и есть все, что нужно? Как превратить проведение презентаций из досадной обязанности в средство продвижения карьеры? В своей новой книге звезда российских бизнес-тренингов, гуру ораторского мастерства Радислав Гандапас научит читателя готовить эффектные и эффективные презентации. ",
        "review": "Хорошая книга, читать целиком.",
        "link": "https://drive.google.com/?authuser=0#folders/0B10-UcWht3mDZmlCTU9QS2dMM0U",
        "language": "Русский",
        "tags": "Личность, Ораторство, Общение"
    },
    {
        "endDate": "??.??.2012,29.05.2013",
        "startDate": "??.??.2012,26.05.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Копирайтинг",
        "title": "Копирайтинг. Как не съесть собаку. Создаем тексты, которые продают",
        "author": "http://e-bazz.com/avtory/dmitrii-kot",
        "titleOriginal": "",
        "rating": "5",
        "duration": "256 стр.",
        "year": "2012",
        "description": "Эта книга – набор методик, приемов и секретов по написанию продающих текстов. Каждая глава содержит совет или прием, готовый к использованию. Весь материал издания построен на успешном личном опыте автора. ",
        "review": "Хорошо что автор не тупо взял информацию из зарубежных источников, а вписал очень много со своего личного опыта. Получился такой себе сборник советов.",
        "link": "",
        "language": "Русский",
        "tags": "Маркетинг, Реклама"
    },
    {
        "endDate": "25.05.2013",
        "startDate": "25.05.2013",
        "source": "Сайт",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "CSS Cross-Country",
        "author": "http://www.codeschool.com/",
        "titleOriginal": "",
        "rating": "5",
        "duration": "?",
        "year": "?",
        "description": "Learn the fundamentals & foundational elements of CSS with CSS Cross-Country. Review all the web-styling necessities for front-end efficiency.",
        "review": "",
        "link": "",
        "language": "Английский",
        "tags": "Вёрстка, CSS"
    },
    {
        "endDate": "25.05.2013",
        "startDate": "25.05.2013",
        "source": "Сайт",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "Functional HTML5 & CSS3",
        "author": "http://www.codeschool.com/",
        "titleOriginal": "",
        "rating": "5",
        "duration": "?",
        "year": "?",
        "description": "Learn to build functional sites with HTML5 & CSS3. Watch design video tutorials and take programming challenges with our Functional HTML5 & CSS3 course.",
        "review": "",
        "link": "",
        "language": "Английский",
        "tags": "Вёрстка, CSS, HTML"
    },
    {
        "endDate": "25.05.2013",
        "startDate": "25.05.2013",
        "source": "Сайт",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "Journey Into Mobile",
        "author": "http://www.codeschool.com/",
        "titleOriginal": "",
        "rating": "5",
        "duration": "?",
        "year": "?",
        "description": "Learn mobile web design with mobile-first, adaptive, and responsive web design concepts. Review the best practices with our Journey into Mobile course.",
        "review": "",
        "link": "",
        "language": "Английский",
        "tags": "Вёрстка, Adaptive, Responsive, Mobile, HTML, CSS"
    },
    {
        "endDate": "23.05.2013",
        "startDate": "23.05.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "Сначала мобильные!",
        "author": "Люк Вроблевски",
        "titleOriginal": "Mobile First",
        "rating": "5",
        "duration": "176 стр.",
        "year": "2012",
        "description": "Люк Вроблевски советует начинать проектировать сайт с мобильной версии. В его книге вы найдете подробный рассказ о том, чем отличается дизайн мобильных приложений от дизайна традиционных сайтов, что на самом деле нужно пользователям, а от чего следует избавляться. Помимо этого, вы узнаете, какие особенности поведения владельцев мобильных устройств следует учитывать в процессе разработки интерфейса, и как правильно организовать контент и навигацию сайта. Следуя рекомендациям Люка Вроблевски, вы сможете лучше понять особенности мобильного рынка и получить грандиозные финансовые результаты. ",
        "review": "Хорошо раскрыт вопрос мобильных версий сайтов, без вдавания в технические особенности. Про отзывчивый веб-дизайн сказанно очень мало.",
        "link": "",
        "language": "Русский",
        "tags": "Дизайн, Mobile, Responsive, Adaptive, Проектирование"
    },
    {
        "endDate": "23.05.2013",
        "startDate": "23.05.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "Implementing Responsive Design: Building Sites for an Anywhere, Everywhere Web",
        "author": "Tim Kadlec, Aaron Gustafson",
        "titleOriginal": "",
        "rating": "5",
        "duration": "288 стр.",
        "year": "2012",
        "description": "New devices and platforms emerge daily. Browsers iterate at a remarkable pace. Faced with this volatile landscape we can either struggle for control or we can embrace the inherent flexibility of the web.\nResponsive design is not just another technique--it is the beginning of the maturation of a medium and a fundamental shift in the way we think about the web.\nImplementing Responsive Design is a discussion about how this affects the way we design, build, and think about our sites. Readers will learn how to:\nBuild responsive sites using a combination of fluid layouts, media queries and fluid media\nAdopt a responsive workflow from the very start of a project\nEnhance content for different devices\nUse feature-detection and server-side enhancement to provide a richer experience",
        "review": "Подробная книга, в которой со всех сторон рассматривается отзывчивый веб-дизайн, начиная с азов, заканчивая серверной частью и проектированием контента. Нету воды, хорошо свёрстана, много полезной информации. Лучшая в своём классе на момент написания отзыва.",
        "link": "",
        "language": "Английский",
        "tags": "Вёрстка, HTML, CSS, Дизайн, Mobile, Responsive, Adaptive"
    },
    {
        "endDate": "??.??.2012,23.05.2013",
        "startDate": "??.??.2012,20.05.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Копирайтинг",
        "title": "Продающие тексты. Как превратить читателя в покупателя",
        "author": "С. Бернадский",
        "titleOriginal": "",
        "rating": "5",
        "duration": "192 стр.",
        "year": "2012",
        "description": "Данная книга содержит практические советы, которые позволят вам легко этому научиться. Вы узнаете о простой пошаговой системе, благодаря которой сможете значительно повысить эффективность своих рекламных материалов и увеличить прибыль. \nУмение продавать с помощью текста - один из ключевых навыков в современном бизнесе. Прочитав эту книгу и применив советы на практике, вы сможете в этом убедиться. ",
        "review": "В книге собрана информация с различных зарубежных источников, хорошо структурирована и подана без воды + приправлена личным опытом и полезными советами. Советую читать целиком.",
        "link": "https://drive.google.com/?usp=chrome_app#folders/0B10-UcWht3mDS2VrOTB0dkk0bFk",
        "language": "Русский",
        "tags": "Маркетинг, Реклама"
    },
    {
        "endDate": "20.05.2013",
        "startDate": "25.04.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Цигун",
        "title": "Чжун Юань цигун. Первая ступень восхождения",
        "author": "Сюи Минтан, Тамара Мартынова",
        "titleOriginal": "",
        "rating": "3",
        "duration": "352 стр.",
        "year": "2002",
        "description": "Книга построена на материале лекций и семинаров, проводимых с 1991 года в разных странах СНГ мастером Сюи Минтаном. \nРассчитана на широкий круг читателей и практикующих",
        "review": "Не нашёл ответы на свои вопросы. Возможно для более знающего человека эта книга будет ценнее. Упражнения криво описаны и без нормальных илюстраций. Заниматься по ней нельзя.",
        "link": "",
        "language": "Русский",
        "tags": "Йога, Медитация, Саморазвитие, Здоровье"
    },
    {
        "endDate": "24.04.2013",
        "startDate": "10.04.2013",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "Advanced Theming for Drupal 7 Series",
        "author": "http://drupalize.me/",
        "titleOriginal": "",
        "rating": "5",
        "duration": "231 мин.",
        "year": "2011",
        "description": "This Advanced Theming in Drupal 7 series picks up where the Theming Basics with Drupal 7 left off. This series will cover the new page rendering system, and shows you the process of iterating through the theming process with the use of various debugging statements and the theme developer tool. You'll get a crash course through PHP so that you can start using advanced theming concepts such as: how to theme forms, how to cleanly expose information to the theme system, and how to empower your site administrators by making certain parts of the theme available to them for customization. You'll also learn more about some of the new theming hooks that are new in Drupal 7. By the end of the video, you'll have enough tools to be able to completely control the HTML, CSS and JavaScript that Drupal outputs.",
        "review": "Отличный курс с множеством практических примеров. Всё понятно.",
        "link": "http://drupalize.me/series/advanced-theming-drupal-7-series",
        "language": "Английский",
        "tags": "Веб-разработка, Программирование, PHP, Темизация, Drupal"
    },
    {
        "endDate": "19.04.2013",
        "startDate": "13.04.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Маркетинг",
        "title": "Маркетинг на 100%. Ремикс. Как стать хорошим менеджером по маркетингу",
        "author": "Игорь Манн",
        "titleOriginal": "",
        "rating": "5",
        "duration": "384 стр.",
        "year": "2003",
        "description": "Эта книга о том, как стать хорошим менеджером по маркетингу. Как делать хороший, правильный маркетинг, и делать его на 100%.",
        "review": "Прочитав книгу узнаеш всё самое важное о маркетинге и понимаешь куда двигаться дальше. Еще с книги можно взять очень много идей.",
        "link": "https://drive.google.com/?authuser=0#folders/0B10-UcWht3mDZmpnMXlKMVJlUk0",
        "language": "Русский",
        "tags": "Менеджмент, Продажи, Реклама, Копирайтинг"
    },
    {
        "endDate": "17.04.2013",
        "startDate": "27.03.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Копирайтинг",
        "title": "Искусство создания рекламных посланий. Справочник выдающегося американского копирайтера",
        "author": "http://www.mann-ivanov-ferber.ru/authors/josephsugarman/",
        "titleOriginal": "The Ultimate Guide to Writing Powerful Advertising and Marketing",
        "rating": "5",
        "duration": "448 стр.",
        "year": "2006",
        "description": "Вы держите в руках книгу одного из столпов современного копирайтинга, чье имя стоит в одном ряду с именами Дэвида Огилви, Джона Кейплса и Лео Барнетта. Это базовый учебник, которого давно не хватало специалистам, работающим на отечественном рекламном рынке. \n\nШаг за шагом Джозеф Шугерман проводит читателя через весь процесс копирайтинга - от подготовки к изучению продукта и рынка до изложения идей на бумаге, а затем доведения их до бриллиантового блеска. Он описывает основополагающие элементы, делающие рекламу эффективной, и излагает главные психологические стимулы, толкающие людей на покупки. Шугерман в своей книге предоставляет читателю все инструменты и приемы, необходимые для написания таких же действенных и продающих текстов, как и те, которые принесли славу и богатство лично ему. Это практическое и авторитетное руководство, дополненное реальными примерами высококачественных рекламных текстов, созданных для различных медиа, даст читателю все, что нужно знать для самостоятельного создания потрясающих текстов и процветания в беспощадном мире рекламы. ",
        "review": "Одна из лучших книг с грамотным подходом к обучению. Есть всё: теория, практика, жизненный опыт и интересные истории. В основном уклон на печатную рекламу, но описанные техники подходят для любых видов рекламы, где нужно писать текст. Автор очень долго занимается этим делом и описанный в книге опыт собирался на протяжении нескольких десятилетий.\nОбязательно к прочтению.",
        "link": "https://drive.google.com/?authuser=0#folders/0B10-UcWht3mDdnM4bll1Mlp3dDg",
        "language": "Русский",
        "tags": "Маркетинг, Реклама, Бизнес"
    },
    {
        "endDate": "10.04.2013",
        "startDate": "04.04.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Управление проектами",
        "title": "Джоэл. И снова о программировании",
        "author": "http://ru.wikipedia.org/wiki/%D0%A1%D0%BF%D0%BE%D0%BB%D1%8C%D1%81%D0%BA%D0%B8,_%D0%94%D0%B6%D0%BE%D1%8D%D0%BB",
        "titleOriginal": "Joel on Software",
        "rating": "5",
        "duration": "326 стр.",
        "year": "2008",
        "description": "Продолжение вышедшего в 2004 году бестселлера \"Джоэл о программировании\" представляет собой подборку самых популярных статей. Исключительный писательский талант, техническая эрудиция и язвительный ум Джоэла создали ему высочайшую профессиональную репутацию и принесли его сайту скандальную известность. В книге затронуты разнообразные вопросы, касающиеся разработки и проектирования программного обеспечения, управления софтверным бизнесом, эффективного поиска и привлечения высококлассных сотрудников, организации рабочего места и общения с заказчиками. Автор предлагает практические советы как программистам, так и тем, кто руководит их работой.",
        "review": "",
        "link": "https://drive.google.com/?authuser=0#folders/0B10-UcWht3mDSVRqNEtvVFFJaW8",
        "language": "Русский",
        "tags": "Программирование, Мотиватор, Управление, Организация, ПО, Разработка, История, Найм, Microsoft, IBM, Кодирование"
    },
    {
        "endDate": "09.04.2013",
        "startDate": "21.03.2013",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "JavaScript. Уровень 1. Основы веб-программирования",
        "author": "Специалист",
        "titleOriginal": "",
        "rating": "5",
        "duration": "960 мин.",
        "year": "?",
        "description": "Ни один современный сайт не обходится в наше время без интерактивного взаимодействия с посетителями. Будь то проверка форм или использование карт, перетаскивание товара в корзину или просмотр увеличенных фотографий – все это, и многое другое, реализуется с помощью клиентского JavaScript. А он, в свою очередь, основывается на базовом языке, изучение которого будет первым шагом в мир построения функциональных сайтов и мощных интерфейсов.",
        "review": "Очень подробно всё расказывают с примерами из личного опыта.",
        "link": "",
        "language": "Русский",
        "tags": "Программирование, Веб-разработка, JavaScript"
    },
    {
        "endDate": "08.04.2013",
        "startDate": "06.04.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Бизнес",
        "title": "Rework: Бизнес без предрассудков",
        "author": "Джейсон Фрайд, Дэвид Хайнемайер Хенссон",
        "titleOriginal": "Rework",
        "rating": "5",
        "duration": "208 стр.",
        "year": "2011",
        "description": "Эта книга - сенсация в мире деловой литературы, что убедительно доказывают ее международные продажи. И немудрено - она переворачивает устоявшиеся представления о \"правильном\" ведении бизнеса, на деле зачастую мешающие успеху. \nАвторы, основатели легендарной компании \"37signals\", рассказывают, как начать или усовершенствовать ваш имеющийся бизнес, а точнее - Ваши взгляды на него, с тем, чтобы обрести невиданную ранее степень свободы и получить гораздо большую эффективность. В книге можно найти информацию обо всех аспектах бизнеса - о том, какой оптимальный размер компании, зачем ей расти, что и как нужно на самом деле планировать, нужно ли учиться на ошибках, кого и как стоит нанимать и какой продукт принесет компании успех. И о многом другом, знакомом и неожиданном. \nКнига будет полезна как начинающим, так и опытным предпринимателям. Она одновременно вдохновляет, сбивает с толку, выводит из зоны комфорта и дает полезную практическую базу. Вы и не подозревали, что бизнес может быть таким!",
        "review": "Очень насыщенный сборник советов по бизнесу. В отличии от многих тематических книг, эта написана реально успешной компанией и по этому к их советам можно прислушиваться. Их подход к работе не похож на остаьных, в успех этих принципов никто не верил, но они на своём примере доказали свою правоту.",
        "link": "https://drive.google.com/?authuser=0#folders/0B10-UcWht3mDakRlSFlNMU9yenc",
        "language": "Русский",
        "tags": "ПО, Советы, Менеджмент, Управление, Организация, Истории успеха, Маркетинг"
    },
    {
        "endDate": "06.04.2013",
        "startDate": "03.04.2013",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "Theming Basics For Drupal 7 Series",
        "author": "http://drupalize.me/",
        "titleOriginal": "",
        "rating": "3",
        "duration": "171 мин.",
        "year": "2011",
        "description": "Theming Basics for Drupal 7 will provide a solid foundation for translating designs into Drupal themes. You'll learn to work with .info and tpl.php template files, how to add CSS and JavaScript, how to work with the render system new in Drupal 7, how to override templates, create regions, and use the Theme Developer tool. You'll start with the original HTML, CSS and JavaScript template files that were provided by the designer so that you can follow along in translating the design into a Drupal 7 theme.\nThis series will cover the basics of Drupal theming while the more advanced theming topics of working with the template.php file will be covered in the Advanced Theming for Drupal 7 series. These videos pair with each other, and will finish the complete implementation of the 960 Robots theme used in both videos.",
        "review": "Ничего нового не узнал. Для совсем зелёных друпалеров. Жутко растянуто и общаются как с отсталым.",
        "link": "http://drupalize.me/videos/introduction-theming-basics-drupal-7",
        "language": "Английский",
        "tags": "Веб-разработка, Программирование, PHP, Темизация, Drupal"
    },
    {
        "endDate": "02.04.2013",
        "startDate": "02.04.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Растяжка",
        "title": "Укрепляем суставы",
        "author": "Павел Циуцлин",
        "titleOriginal": "",
        "rating": "4",
        "duration": "128 стр.",
        "year": "2010",
        "description": "У вас всегда есть выбор. Вы можете ворчать, жаловаться на жизнь и проскрипеть ее в процессе болезненного, медленного угасания. А можете взять ответственность за свое здоровье и стать \"человеком - вечным двигателем\". \nНет лучшего способа обеспечить долгую жизнь без болей в суставах, чем выполнение ежедневной комбинации упражнений на сочетание силы и гибкости, улучшающих подвижность суставов. \nВ книге \"Укрепляем суставы\" Павел Цацулин демонстрирует, как быстро достигнуть и поддержать пиковое состояние суставов. И как затем использовать полученные результаты для улучшения всех аспектов вашей физической подготовки. \nПочему вы покорно смиряетесь с усиливающимися болями, слабостью и дряхлением? Всем серьезно настроенным людям: атлетам, танцорам, мастерам боевых искусств - эта книга поможет пройти дистанцию между посредственностью и величием в собственных глазах.",
        "review": "Обьясняется что такое укрепление суставов, чем отличается от растяжки, для чего это нужно и как это делается.",
        "link": "",
        "language": "Русский",
        "tags": "Здоровье, Советы, Упражнения, Анатомия, Суставы, Подвижность"
    },
    {
        "endDate": "01.04.2013",
        "startDate": "01.04.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Растяжка",
        "title": "Растяжка для каждого",
        "author": "Боб Андерсон",
        "titleOriginal": "",
        "rating": "3",
        "duration": "224 стр.",
        "year": "2002",
        "description": "Вы хотели бы узнать, что происходит с вашими мышцами во время выполнения тех или иных упражнений? Это помогло бы вам заниматься гораздо более эффективно, прорабатывая именно те зоны, которые в этом нуждаются. \nКнига \"Анатомия упражнений на растяжку\" создана специально для тех, кто хочет тренироваться осознанно, - она чем-то напоминает рентген, но намного лучше. Благодаря цветным иллюстрациям вы сможете понять, как различные движения изменяют нагрузку на мышцы, и сделать свои тренировки максимально полезными и безопасными. \nКаждое упражнение сопровождается подробными инструкциями: как и когда его следует выполнять, какие группы мышц испытывают основную и второстепенную нагрузку и какие меры предосторожности надо соблюдать. А сводные таблицы в конце каждой главы помогут вам составить индивидуальную программу тренировок исходя из собственных потребностей.",
        "review": "В сравнении с другими книгами - выглядит как пособие для начинающих по лайтовой растяжке.\nМного картинок и \"сборок\" упражнений для разных видов спорта.\nПроповедуют релаксовую растяжку без боли.",
        "link": "",
        "language": "Русский",
        "tags": "Здоровье, Советы, Гибкость, Упражнения"
    },
    {
        "endDate": "01.04.2013",
        "startDate": "21.01.2013",
        "source": "Книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "Профессиональная разработка сайтов на Drupal 7",
        "author": "Б. Мелансон и др.",
        "titleOriginal": "The Definitive Guide to Drupal 7",
        "rating": "4",
        "duration": "688 стр.",
        "year": "2011",
        "description": "Эта книга представляет собой наиболе полное руководство по CMS Drupal 7, подготовленное силами сообщества Drupal. Она охватывает все возможности этой системы, рассказывает о новых функциях, появившихся в 7-й версии и будет полезна как начинающим разработчикам, так и опытным специалистам по Drupal. Вы узнаете, как быстро создавать сайты с помощью настройки бесплатных расширений (модулей) системы, каким образом осуществляется планирование и поддержка проектов на Drupal, как разрабатывать собственные дизайн-темы для данной CMS, а также о том, как писать новые модули, расширяющие функциональные возможности Drupal. \nОтличительной особенностью данного издания является то, что оно подготовлено коллективом экспертов, входящих в сообщество Drupal, являющимся неотъемлемой частью этой системы, во многом и обеспечившим ее развитие и рост популярности.",
        "review": "Книга плохо структурированна, местами из-за плохого перевода невозможно понять о чём речь, встречаются ошибки в коде. \nНеплохо служит в качестве справочника, но информация быстро устаревает.\nСоветую читать в оригинале.",
        "link": "",
        "language": "Русский",
        "tags": "Веб-разработка, Программирование, PHP, Drush, Справочник, Drupal"
    },
    {
        "endDate": "31.03.2013",
        "startDate": "30.03.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Растяжка",
        "title": "Растяжка расслаблением",
        "author": "Павел Циуцлин",
        "titleOriginal": "",
        "rating": "4",
        "duration": "56 стр.",
        "year": "",
        "description": "Растяжка в Америке — это культ. Каждый помешанный на фитнесе гуру проповедует гибкость. Они рычат, они плюются, они предрекают геенну тем неверующим, которые не могут или не хотят тянуться. При этом методы растяжки, которые они предлагают, в лучшем случае смехотворны, а в худшем просто опасны.",
        "review": "Короткая но очень полезная книга. Понятно расказывают про принципы и техники растяжки, а также дают пару десятков иллюстрированных и хорошо описаных упражнений ",
        "link": "",
        "language": "Русский",
        "tags": "Здоровье, Советы, Гибкость, Упражнения"
    },
    {
        "endDate": "30.03.2013",
        "startDate": "30.03.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Растяжка",
        "title": "Анатомия упражнений на растяжку",
        "author": "Арнольд Нельсон, Юко Кокконен",
        "titleOriginal": "Stretching Anatomy",
        "rating": "4",
        "duration": "160 стр.",
        "year": "2008",
        "description": "Растяжка в Америке — это культ. Каждый помешанный на фитнесе гуру проповедует гибкость. Они рычат, они плюются, они предрекают геенну тем неверующим, которые не могут или не хотят тянуться. При этом методы растяжки, которые они предлагают, в лучшем случае смехотворны, а в худшем просто опасны.",
        "review": "Хорошо иллюстрированное пособие с уклоном в анатомию, обьясняется что делать, как и как часто. Убор на постепенное силовое растягивание.",
        "link": "",
        "language": "Русский",
        "tags": "Здоровье, Советы, Гибкость, Упражнения, Анатомия"
    },
    {
        "endDate": "29.03.2013",
        "startDate": "26.03.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Йога",
        "title": "Йога Дипика. Прояснение йоги",
        "author": "http://ru.wikipedia.org/wiki/%D0%90%D0%B9%D0%B5%D0%BD%D0%B3%D0%B0%D1%80,_%D0%91%D0%B5%D0%BB%D0%BB%D1%83%D1%80_%D0%9A%D1%80%D0%B8%D1%88%D0%BD%D0%B0%D0%BC%D0%B0%D1%87%D0%B0%D1%80_%D0%A1%D1%83%D0%BD%D0%B4%D0%B0%D1%80%D0%B0%D1%80%D0%B0%D0%B4%D0%B6%D0%B0",
        "titleOriginal": "Yoga Dipika: Light on Yoga",
        "rating": "5",
        "duration": "496 стр.",
        "year": "1966",
        "description": "Для западного читателя эта книга считается культовой. Именно она служит проводником в мире классической хатха-йоги, а ее автор, Б.К.С.Айенгар, создатель популярнейшей школы йоги, признан одним из самых авторитетных и почитаемых учителей современности. Тысячи людей начинали осваивать хатха-йогу, пользуясь этой книгой как учебником. Экскурс в философию йоги, описание техник, программы упражнений и наглядный иллюстративный материал делают книгу источником теоретических знаний и практическим руководством для всех, кому интересна йога, - от тех, кто только делает первые шаги на этом пути, до самых продвинутых учеников.",
        "review": "C этой книги нужно начинать изучать йогу. Даётся по нимание о йоге в целом, какая бывает, как построить курс занятий и достичь успеха. Также книга является большим справочником асан, по которому можно заниматься. Даётся много терминов которые сложно запомнить.",
        "link": "",
        "language": "Русский",
        "tags": "Здоровье, Йога, Медицина, Справочник"
    },
    {
        "endDate": "26.03.2013",
        "startDate": "23.03.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Саморазвитие",
        "title": "Наедине с собой. Размышления",
        "author": "http://ru.wikipedia.org/wiki/%D0%9C%D0%B0%D1%80%D0%BA_%D0%90%D0%B2%D1%80%D0%B5%D0%BB%D0%B8%D0%B9",
        "titleOriginal": "",
        "rating": "5",
        "duration": "224 стр.",
        "year": "170",
        "description": "Наедине с собой. Размышления - Марк Аврелий Антонин - римский император, один из самых влиятельных философов Древнего Рима, представитель позднего стоицизма. Потомки называли Марка Аврелия \"философом на троне\" - за всю долгую мировую историю он оказался единственным философом и писателем, носившим императорское звание.\n\"Размышления\", изложенные в афористической форме, - мысли о нравственном поведении человека, о гармонии человеческой души, об источниках личного и всеобщего блага.\nЭтот \"философский дневник\", который император писал в походном шатре, терзаемый тяжелой болезнью, был обнаружен только после его смерти. Книга известна также под названием \"Наедине с собой\": по свидетельству врача Марка Аврелия последними словами императора были: \"Кажется, я уже сегодня останусь наедине с собой\", после чего его изможденные губы тронуло подобие улыбки. Этическое учение царственного философа - один из лучших памятников моралистической литературы, немеркнущий драгоценный камень в короне мировой культуры.",
        "review": "Неспешно вникайте в мысли древнего философа и вы сможете всецело ощутить эпоху древнего Рима, которая к большому удивлению мало чем отличается от наших будней.",
        "link": "https://drive.google.com/?authuser=0#folders/0B10-UcWht3mDWEJjU0lITVBkNzg",
        "language": "Русский",
        "tags": "Философия, Стоицизм, Размышления, Мудрость, Классическая литература, Древнегреческая литература, Античная литература"
    },
    {
        "endDate": "22.03.2013",
        "startDate": "18.03.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Реклама",
        "title": "Реклама. Научный подход",
        "author": "http://en.wikipedia.org/wiki/Claude_C._Hopkins",
        "titleOriginal": "Scientific Advertising",
        "rating": "5",
        "duration": "96 стр.",
        "year": "1923",
        "description": "На протяжении десятилетий эта книга являлась не только одним из бесспорных бестселлеров на рынке изданий, посвященных рекламе, но настоящей Библией для нескольких поколений рекламистов. Признанный мастер, гений продаж, Хопкинс провел много лет в самом водовороте рекламы. За его плечами сотни головокружительно удачных рекламных кампаний. Он был непревзойденным копирайтером. Он запустил многие марки, процветающие и сегодня. Он лично изобрел и разработал многочисленные методы продающей рекламы. В книге \"Научная реклама\" он систематизировал и обобщил свой феноменальный опыт. \"Эта книга, - подчеркивает автор, - излагает не теории и мнения, а обоснованные принципы и факты. Она написана как учебник для студентов и является надежным руководством для рекламодателей. Каждое содержащееся в ней утверждение взвешенно. Книга закладывает фундаментальные основы\".",
        "review": "Не большая но очень полезная книга, в которой нету воды. Начинать изучение рекламы\\копирайтинга нужно менно с неё.",
        "link": "https://drive.google.com/?authuser=0#folders/0B10-UcWht3mDR0VLM19qd3RTa0U",
        "language": "Русский",
        "tags": "Реклама, Маркетинг, Копирайтинг"
    },
    {
        "endDate": "22.03.2013",
        "startDate": "16.03.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Тайм-менеджмент",
        "title": "Как работать по 4 часа в неделю и при этом не торчать в офисе \"от звонка до звонка\", жить где угодно и богатеть",
        "author": "http://ru.wikipedia.org/wiki/%D0%A4%D0%B5%D1%80%D1%80%D0%B8%D1%81%D1%81,_%D0%A2%D0%B8%D0%BC%D0%BE%D1%82%D0%B8",
        "titleOriginal": "The 4-Hour Workweek: Escape 9-5, Live Anywhere, and Join the New Rich",
        "rating": "5",
        "duration": "424 стр.",
        "year": "2012",
        "description": "Книга рассказывает о секретах \"новых богатых\" - представителей новой субкультуры, которые отказались от \"синдрома отложенной жизни\" и научились вести роскошную жизнь \"здесь и сейчас\", управляя своим временем и большую часть жизни путешествуя по свету. \nПрочитав книгу, вы сможете: \nувеличить свой доход в десятки раз;\nотказаться от традиционной карьеры в пользу коротких периодов энергичной работы, чередующихся с длинными отпусками;\nотдать на аутсорсинг неприятную часть жизни, а в сэкономленное время делать то, что хочешь.\nуправлять бизнесом из любой точки мира. \nСбросьте оковы офисного рабства, освойте новый стиль и новую философию жизни, и присоединяйтесь к новому поколению творческих и успешных людей!",
        "review": "Книга в основном для тех, кто работает на \"Дядю\", заставляет по другому посмотреть на свою жизнь и подталкивает к действию - жить сейчас а не откладывать на потом.\nВесь смысл сводится к минимизации временных затрат на добывание денег но при этом увеличив прибыльность, продуктивность и работая удалённо.\nПрактически после каждой главы даётся множество рекомендуемых сайтов\\литературы.\nЧасть книги посвящена путешествиям, где автор передаёт свой опыт и делится хитростями\\полезностями.\n\n\n",
        "link": "https://drive.google.com/?authuser=0#folders/0B10-UcWht3mDZVQ3VkdQbXdCLTg",
        "language": "Русский",
        "tags": "Реклама, Бизнес, Маркетинг, Эффективность, Продуктивность, Самоорганизация, Личность, Мотиватор, Советы, Путешествие, Аутсорсинг, Работа, Автоматизация"
    },
    {
        "endDate": "16.03.2013",
        "startDate": "16.03.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "Вёрстка веб-страниц",
        "author": "http://habrahabr.ru/post/26910/F16",
        "titleOriginal": "",
        "rating": "5",
        "duration": "378 стр.",
        "year": "2011",
        "description": "О вёрстке веб-страниц вообще мало книг на русском языке, а уж последовательных, где подробно с самого начала рассказаны все основы, можно считать что нет. Так что эту нишу восполняет моя новая электронная книга Вёрстка веб-страниц, которая будет полезна и новичкам и опытным пользователям.",
        "review": "Хорошая книга для начинающих, но полезная будет и более опытным верстальщикам, так как рассказаны важные подробности. Можно её использовать как справочник на ряду с htmlbook.ru.",
        "link": "",
        "language": "Русский",
        "tags": "HTML, CSS, Кроссбраузерность, Тестирование, Отладка, Основы, Начинающий, Adaprive, Responsive, Вёрстка, Кодирование"
    },
    {
        "endDate": "15.03.2013",
        "startDate": "12.03.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Управление проектами",
        "title": "Джоэл о программировании",
        "author": "http://ru.wikipedia.org/wiki/%D0%A1%D0%BF%D0%BE%D0%BB%D1%8C%D1%81%D0%BA%D0%B8,_%D0%94%D0%B6%D0%BE%D1%8D%D0%BB",
        "titleOriginal": "Joel on Software",
        "rating": "5",
        "duration": "352 стр.",
        "year": "2004",
        "description": "Книга представляет собой подборку эссе, опубликованных автором на его сайте http://www.joelonsoftware.com. Талант и глубокое проникновение в суть предмета сделали Джоэла мастером своего дела, а остроумие и едкий юмор принесли сайту скандальную известность среди программистов. Затронуты практически все вообразимые аспекты создания ПО от лучших способов устройства рабочего места программиста до лучших способов написания программного кода. Издание адресовано широкому кругу читателей - и тем, кто собирается руководить программистами, и самим программистам - как приверженцам Microsoft, так и сторонникам открытого кода.",
        "review": "Собрана разного рода информация, но в основном это исторические файты из развития IT индустрии тех врёмен и опыт автора, который работал над такими проектами как Excel и Word.\nМного полезной информации для менеджеров проектов, о том как организовать работу команды программистов.\nЕще книга переносит читателя в ту эпоху, легко читается и местами мотивирует.",
        "link": "https://drive.google.com/?authuser=0#folders/0B10-UcWht3mDQmxqMndSc1laZnc",
        "language": "Русский",
        "tags": "Программирование, Мотиватор, Управление, Организация, ПО, Разработка, История, Найм, Microsoft, IBM, Кодирование"
    },
    {
        "endDate": "12.03.2013",
        "startDate": "12.03.2013",
        "source": "Видео",
        "format": "Фильм",
        "subject": "Политика",
        "title": "Пропаганда и псевдодемократия ...",
        "author": "",
        "titleOriginal": "",
        "rating": "4",
        "duration": "95 мин.",
        "year": "2013",
        "description": "Многие люди не задумываются об истинной роли присутствующих в жизни каждого из нас страхе и религии, псевдоистории и телевидения, идей и иллюзий, рекламы и культа \"знаменитостей\", видео игр и терроризма. Об этих и многих других аспектах изощрённо навязываемой и пропитывающей всё наше существование пропаганды - в северокорейской документальной ленте.\nЭто фильм о психологической войне, особого вида войне, цель которой отвлечь, дезинформировать и притупить мозг. У этой войны много масок, и она направлена против каждого из нас",
        "review": "Мнение КНДР о США, западных странах, их политике, капитализме и управлении обществом.\nФильм ценен тем, что создавался в другой стране, которая не попадает под влияние запада и таким образом может судить о происходящем со стороны.",
        "link": "",
        "language": "Русский",
        "tags": "Общество, Демократия, Зомбирование, Капитализм, Влияние, Обман, Разоблачение, КНДР"
    },
    {
        "endDate": "12.03.2013",
        "startDate": "12.03.2013",
        "source": "Видео",
        "format": "Сериал",
        "subject": "Наука",
        "title": "Во Вселенную со Стивеном Хокингом",
        "author": "http://ru.wikipedia.org/wiki/%D0%A5%D0%BE%D0%BA%D0%B8%D0%BD%D0%B3,_%D0%A1%D1%82%D0%B8%D0%B2%D0%B5%D0%BD_%D0%A3%D0%B8%D0%BB%D1%8C%D1%8F%D0%BC",
        "titleOriginal": "Into the Universe With Stephen Hawking",
        "rating": "4",
        "duration": "173 мин.",
        "year": "2010",
        "description": "Знаменитый физик, профессор Стивен Хокинг, который в 30 лет оказался практически полностью парализован из-за прогрессирующей болезни, делится мыслями о самых интригующих загадках Вселенной, таких как инопланетная жизнь или путешествие во времени.",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Космос, Вселенная, Инопланетяне, Теория, Время, Пространство, Астрология, Физика"
    },
    {
        "endDate": "11.03.2013",
        "startDate": "??.03.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Бизнес",
        "title": "Как плавать среди акул и не быть съеденным заживо",
        "author": "http://en.wikipedia.org/wiki/Harvey_Mackay",
        "titleOriginal": "Swim with the Sharks without Being Eaten Alive",
        "rating": "5",
        "duration": "256 стр.",
        "year": "2008",
        "description": "Известный миллионер Харви Маккей правдиво и доступно рассказывает о том, как обойти своих конкурентов в торговле, управлении, мотивации и ведении переговоров. В книге он излагает хронику своих успешных решений и методов выживания, освоенных за три десятилетия и приведших его к столь значительным свершениям.",
        "review": "Просто кладезь знаний начинай на самую различную тематику, начиная от воспитания детей и заканчивая хитростями ведения крупного бизнеса.\n\nP.S. После прочтения я начал разбирать заметки, и был удёвлён таким количеством полезной информации.",
        "link": "https://drive.google.com/?authuser=0#folders/0B10-UcWht3mDQmVkckFrU3RWNE0",
        "language": "Русский",
        "tags": "Реклама, Маркетинг, Психология, Эффективность, Саморазвитие, Продуктивность, Развитие, Самоорганизация, Мотивация, Истории успеха, Лидерство, Личность, Предпринимательство, Убеждение, Общение, Советы, Менеджмент, Управление, Презентация, Расказ, Торговля, Организация, Воспитание, Проекты"
    },
    {
        "endDate": "??.??.2013",
        "startDate": "??.??.2013",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Статистика",
        "title": "Черный лебедь. Под знаком непредсказуемости",
        "author": "Нассим Николас Талеб",
        "titleOriginal": "The Black Swan: The Impact of the Highly Improbable",
        "rating": "5",
        "duration": "528 стр.",
        "year": "2008",
        "description": "«Черный лебедь» — не учебник по экономике. Это размышления очень незаурядного человека о жизни и о том, как найти в ней свое место.\nЗа одно только последнее десятилетие человечество пережило ряд тяжелейших потрясений: 11 сентября 2001 года, война в Осетии, мировой финансовый кризис. Все эти события, представляющиеся нам сейчас закономерными, казались абсолютно невозможными, пока они не произошли. Сорокадевятилетний ливанец, выпускник Сорбонны и нью-йоркский финансовый гуру Нассим Талеб называет такие непредсказуемые происшествия Черными лебедями. Он убежден: именно они дают толчок как истории в целом, так и существованию каждого отдельного человека. И чтобы преуспеть, надо знать, как с ними обращаться. Сразу после выхода этой книги автор блестяще продемонстрировал свою «не-теорию» на практике: на фоне финансового кризиса компания Талеба заработала (а не потеряла! ) для инвесторов полмиллиарда долларов.\nИз главного еретика Уолл-стрит, который в одиночку выступил против легиона футурологов и аналитиков, Нассим Талеб превратился в фигуру, чье влияние распространяется далеко за пределы финансового мира.",
        "review": "Местами тяжёлая для понимания, затянутая и скучная, но в целом очень интересная, потому что эта тематика касается многих сфер.\nОдна из тех книг, которые на долго запоминаются и в значительной степени влияют на личность.",
        "link": "https://drive.google.com/?authuser=0#folders/0B10-UcWht3mDdzVCYmtrZDAzbHM",
        "language": "Русский",
        "tags": "Эффективность, Личность, Предпринимательство, Жизнь, Личность, Продуктивность, Саморазвитие"
    },
    {
        "endDate": "15.09.2012",
        "startDate": "14.09.2012",
        "source": "В живую",
        "format": "Мероприятие",
        "subject": "Веб-разработка",
        "title": "DrupalCamp Kyiv 2012",
        "author": "http://camp12.drupal.ua/",
        "titleOriginal": "",
        "rating": "4",
        "duration": "2 дня",
        "year": "2012",
        "description": "Друзі, радий вам повідомити, що 14 - 15 вересня 2012 року ми знову зберемося на DrupalCamp Kyiv, в приміщенні компанії i-klass за адресою вул.Лаврська, 16 (колишня Івана Мазепи, 34). В цьому році ми плануємо зібрати близько 400 друпалістів і людей, зацікавлених в Drupal, з усього світу. Ми зробимо справжнє свято для друпалістів, додавши трішки організованості і зберігши дружню та вільну атмосферу попередніх конференцій.",
        "review": "+ Очень насыщенная программа, интересные доклады, дружественная атмосфера.\n- Попадаются херовые доклады, 4 потока - на всё важное не успеть, нету видео-записи и даже многих презентаций, мучительная регистрация, не всем места хватало.\n",
        "link": "https://drive.google.com/?authuser=0#folders/0B10-UcWht3mDODFIdlRYNnYxVlE",
        "language": "Русский",
        "tags": "Веб-разработка, Программирование, PHP, Drupal"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Книга",
        "format": "Книга",
        "subject": "Саморазвитие",
        "title": "Десять секретов Счастья. Современная притча о мудрости и счастье",
        "author": "Адам Дж. Джексон",
        "titleOriginal": "The Secrets of Abundant Happiness: A Modern Parable of Wisdom and Happiness that Will Change Your Life",
        "rating": "5",
        "duration": "160 стр.",
        "year": "2007",
        "description": "Таинственный старый китаец, или доктор Дао, появляется всегда в самые критические мгновения жизни героев этой удивительной маленькой книжки. И жизнь каждого из них меняется, как по волшебству. Отчаявшиеся, нередко находящиеся на грани самоубийства люди, воспользовавшись его десятью секретами, становятся радостными, сильными, обновленными и несут дар этой Великой Сущности другим. Один из героев этой книги сам автор, на себе испытавший силу описанных им практик. Трудно вообразить себе лучшую сэлф-хэлповскую книгу, несмотря на ее размеры. Воспользуйтесь же секретами старого китайца, будьте счастливыми и свободными людьми в нашем непростом мире.",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Мотивация, Философия, Мудрость, Счастье, Притча"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Книга",
        "format": "Книга",
        "subject": "Саморазвитие",
        "title": "Дао успеха. Пять шагов к счастью",
        "author": "Дерек Лин",
        "titleOriginal": "The Tao of Success: The Five Ancient Rings of Destiny",
        "rating": "5",
        "duration": "224 стр.",
        "year": "2011",
        "description": "Восточный подход к науке успеха! Современный даосский мастер, комментируя древние китайские притчи, показывает, как можно культивировать постоянный прогресс в пяти сферах человеческой жизни - духовности, разуме, отношениях, физическом окружении и судьбе. Даосская философия, какой представляет ее Дерек Лин, - это не туманный мистицизм, а очень практический подход к жизни, гарантированно приносящий успех как в материальном мире, так и в духовном развитии.",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Мотивация, Философия, Мудрость, Счастье, Притча"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Тайм-менеджмент",
        "title": "Тайм-менеджмент на компьютере. Как управлять своим временем эффективно",
        "author": "Б. Новак",
        "titleOriginal": "",
        "rating": "3",
        "duration": "128 стр.",
        "year": "2007",
        "description": "Вам вечно не хватает времени - не то что на себя, на важные дела? Чрезмерная занятость и связанные с ней стрессы приводят к малоэффективности работы, что снова приводит к нехватке времени - вам знаком этот замкнутый круг? Скорее всего, да. Дефицит времени - основной признак современного мира, особенно мира делового.\nКак научиться организовывать свое время и планировать дела, чтобы появились свободные минуты и часы, когда можно заняться собой, семьей, любимым делом, - лаконично и доступно рассказывает эта книга. Причем автор не ограничивается материалом только для деловых людей: принципы тайм-менеджмента можно и нужно реализовывать в личной жизни, в семье. \n\nОтличительная особенность книги заключается в том, что помимо основ тайм-менеджмента в ней приведен широкий обзор программного обеспечения, призванного помочь вам облегчить управление своим временем. \nОписанные программы вы сможете найти на прилагаемом к книге компакт-диске.",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": ""
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Буддизм",
        "title": "Отчего вы не буддист",
        "author": "http://ru.wikipedia.org/wiki/%D0%9A%D1%85%D1%8C%D0%B5%D0%BD%D1%86%D0%B5_%D0%9D%D0%BE%D1%80%D0%B1%D1%83",
        "titleOriginal": "What Makes You not a Buddhist",
        "rating": "5",
        "duration": "192 стр.",
        "year": "2008",
        "description": "В этой книге, написанной в оригинальном и даже несколько вызывающем стиле, Дзонгсар Кхьенце Ринпоче, известный учитель тибетского буддизма, развенчивает многие ошибочные мнения, распространенные в буддийской среде, застарелые стереотипы и фантазии.",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Философия, Буддихм, Мудрость, Мотивация"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Интерфейсы",
        "title": "Элементы опыта взаимодействия",
        "author": "http://en.wikipedia.org/wiki/Jesse_James_Garrett",
        "titleOriginal": "The Elements of User Experience: User-Centered Design for the Web",
        "rating": "5",
        "duration": "192 стр.",
        "year": "2008",
        "description": "Книга Джесса Гарретта раскрывает сложную тему веб-дизайна, ориентированного на пользователя, при помощи понятных объяснений и четких иллюстраций, сосредоточиваясь на общих идеях, а не на инструментах и технических приемах. Автор рисует перед читателем полную картину разработки опыта взаимодействия на веб-сайте - от стратегии и требований к контенту до информационной архитектуры и визуального дизайна. Эта вводная информация позволит любой команде веб-разработчиков, независимо от ее размеров, спроектировать успешный опыт взаимодействия.",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Веб-дизайн"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Бизнес",
        "title": "И ботаники делают бизнес",
        "author": "Максим Котин",
        "titleOriginal": "",
        "rating": "5",
        "duration": "272 стр.",
        "year": "2011",
        "description": "Книга о том, как в середине нулевых один самый обыкновенный человек Федор Овчинников в одном самом обыкновенном российском городе решил круто изменить свою жизнь и начать собственное дело и что из этого получилось. \nМожно сказать, что это книга о новом поколении российских коммерсантов - предпринимателях-интеллигентах, которые сегодня пришли на смену бандитам, приватизаторам и авантюристам недавнего нашего прошлого. ",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Биография, Истории успеха, Развитие"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Бизнес",
        "title": "К черту всё! Берись и делай!",
        "author": "http://ru.wikipedia.org/wiki/%D0%91%D1%80%D1%8D%D0%BD%D1%81%D0%BE%D0%BD,_%D0%A0%D0%B8%D1%87%D0%B0%D1%80%D0%B4",
        "titleOriginal": "Screw It, Let's Do It: Lessons in Life",
        "rating": "5",
        "duration": "144 стр.",
        "year": "2006",
        "description": "Книга Брэнсона - манифест жизни, действия, риска. Кредо ее автора - брать от жизни все. Это значит не бояться делать то, что хочешь. При этом совершенно неважно, достаточно ли у тебя знаний, опыта или образования. Жизнь коротка, чтобы тратить ее на вещи, которые не приносят удовольствия. Книга несет огромный заряд оптимизма, мудрости и веры в возможности каждого человека. ",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Биография, Истории успеха, Лидерство, Личность, Психология, Развитие, Эффективность"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Саморазвитие",
        "title": "Цельная жизнь. Ключевые навыки для достижения ваших целей",
        "author": "Лес Хьюитт, Джек Кэнфилд, Марк Виктор Хансен",
        "titleOriginal": "The Power Of Focus",
        "rating": "5",
        "duration": "264 стр.",
        "year": "2000",
        "description": "Как часто, начав одно дело, вы отвлекались на что-то более интересное или простое и в результате забрасывали его? Сколько раз вы говорили себе, что будете уходить с работы ровно в 7, чтобы поцеловать сына или дочку до того, как они пойдут спать, а потом винили себя за то, что и в этот раз не вышло? А сколько месяцев вы продержались, прежде чем спустить все отложенные на первый взнос на квартиру деньги? \nОчень часто причина неудач - всего лишь недостаток сосредоточенности, то есть неумение навести и удерживать фокус на поставленной цели. \nДесятки работ написаны о важности целеполагания. Авторы этой книги идут дальше - они могут помочь вам сделать достижение цели… привычкой! Тогда из трудной задачи \"фокусировка на цели\" превратится в знакомое, вполне посильное и регулярное действие, а результат не заставит себя ждать. \nА попутно вы узнаете о силе наших привычек, поймете, как воспитать новые полезные привычки и с их помощью наладить не только работу, но и личную жизнь. ",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Бизнес, Психология, Эффективность, Ппродуктивность, Мотивация, Личность"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Бизнес",
        "title": "Стартап: 11 мастер-классов от экс-евангелиста Apple и самого дерзкого венчурного капиталиста Кремниевой долины",
        "author": "Гай Кавасаки",
        "titleOriginal": "The Art of the Start: The Time-Tested, Battle-Hardened Guide for Anyone Starting Anything",
        "rating": "4",
        "duration": "256 стр.",
        "year": "2004",
        "description": "Это уникальное руководство для начинающего любое дело: от разработки нового продукта в рамках существующей компании до создания интернациональной корпорации и церковной общины. Цель этой книги - помочь вам создать нечто великое, не завязнув в теории и ненужных деталях и получив при этом все необходимые знания. \n\nГай Кавасаки - авторитет для предпринимателей по всему миру - до сих пор был известен в России лишь узкому кругу IT-специалистов. Однако его идеи полезны для самой широкой аудитории - от студентов до руководителей крупных компаний любой сферы деятельности. Первым книга поможет набраться смелости и сделать шаги в верном направлении, вторым - встряхнуться и пересмотреть свои взгляды на ведение дел.",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Развитие, Мотивация, Личность, Предпринимательство, Советы, Презентация"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Велосипед",
        "title": "Современный велосипед",
        "author": "Гуревич Илья, Вишневский Аркадий, Разин Юрий",
        "titleOriginal": "",
        "rating": "4",
        "duration": "306 стр.",
        "year": "2009",
        "description": "Книга рассчитана на широкий круг читателей - любителей велосипеда. Если вы новичок, то узнаете, как выбрать велосипед, на что следует обращать внимание, а что не является столь важным при покупке первого в жизни байка. Велосипедисты смогут узнать не только об устройстве велосипеда (включая даже теоретические выкладки), но и получат информацию о приемах вождения велосипеда.",
        "review": "Если есть желание очень подробно изучить велосипед, можно прочитать эту книгу.",
        "link": "",
        "language": "Русский",
        "tags": "Спорт, Конструкция, Ремонт, Уход"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Туризм",
        "title": "Питание в туристическом походе",
        "author": "А.А. Алексеев",
        "titleOriginal": "",
        "rating": "4",
        "duration": "134 стр.",
        "year": "?",
        "description": "Рассказывается что, как и в каких условиях кушать, что бы туристический поход не превратился для вас в пытку.",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Спорт, Питание, Организация"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Бизнес",
        "title": "От хорошего к великому: Почему одни компании совершают прорыв, а другие нет",
        "author": "Джим Коллинз",
        "titleOriginal": "Good to Great: Why Some Companies Make the Leap… and Others Don't",
        "rating": "5",
        "duration": "320 стр.",
        "year": "2001",
        "description": "Джим Коллинз пишет о результатах своего шестилетнего исследования, в котором компании, совершившие прорыв, сравнивались с теми, кому это не удалось. У всех великих компаний обнаружились схожие элементы успеха, а именно дисциплинированные люди, дисциплинированное мышление, дисциплинированные действия и эффект маховика. \nБлагодаря этому компании добивались феноменальных результатов, превосходящих средние результаты по отрасли в несколько раз.",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Эффективность, Истории успеха, Личность, Менеджмент, Управление, Проекты"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "Оптимизация и продвижение сайтов в поисковых системах",
        "author": "Игорь Ашманов, Андрей Иванов",
        "titleOriginal": "",
        "rating": "4",
        "duration": "464 стр.",
        "year": "2011",
        "description": "Возможно, ли привлечь заинтересованного посетителя на сайт, не вкладывая в рекламу огромные деньги? Как сделать, чтобы к вам шли именно ваши клиенты? Почему одни сайты часто находят через поисковые системы, а другие - совсем не находят? На все эти вопросы отвечают авторы книги - активно практикующие специалисты с большим стажем работы. Прочитав ее, вы узнаете, как работают поисковые системы и каталоги, как пользователи ищут информацию, как продвигать сайт, то есть добиваться, чтобы пользователи приходили на ваш сайт и покупали именно у вас. Подробно обсуждаются современные способы сетевой рекламы и нестандартные методы продвижения, даются конкретные рекомендации по оптимизации сайтов различной тематики. ",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Реклама, Продвижение, SEO"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Реклама",
        "title": "Огилви о рекламе",
        "author": "Дэвид Огилви",
        "titleOriginal": "Ogilvy on Advertising",
        "rating": "4",
        "duration": "240 стр.",
        "year": "1983",
        "description": "Это классика книг о рекламе, написанная одним из выдающихся специалистов, отцом современной рекламы - Дэвидом Огилви. Впервые книга была опубликована в США еще в 1983 году! В 2002-м ее перевели на русский язык, и с тех пор она не выходит из списка бестселлеров. ",
        "review": "Основная книга для начинающих. Читал её после современных книжек и скорее всего из-за этого такая оценка. Она показалась мне скучной, полной воды и часто неактуальной в наше время. Возможно в дальнейшем стоит еще перечитать.",
        "link": "",
        "language": "Русский",
        "tags": "Бизнес, Маркетинг, Копирайтинг, Менеджмент, Управление, Организация"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Бизнес",
        "title": "Обнаженный бизнес",
        "author": "http://ru.wikipedia.org/wiki/%D0%91%D1%80%D1%8D%D0%BD%D1%81%D0%BE%D0%BD,_%D0%A0%D0%B8%D1%87%D0%B0%D1%80%D0%B4",
        "titleOriginal": "Business Stripped Bare",
        "rating": "4",
        "duration": "304 стр.",
        "year": "2010",
        "description": "Эта книга - не обновленная версия автобиографии сэра Ричарда Брэнсона \"Теряя невинность\" и не расширенная версия ее сокращенного варианта \"К черту все! Берись и делай\". По сути, это первая книга автора, полностью посвященная истории создания и особенностям ведения его бизнеса. \"Вместо того чтобы разглагольствовать на этих страницах о своем успехе, я просто написал всю правду о своих компаниях\", - пишет сэр Ричард. \nПомимо откровенных историй об успехах и провалах группы компаний Virgin, эта книга бесценна советами и цитатами из реальной записной книжки предпринимателя. Руководствуясь созданным из них сводом правил, можно сделать успешным практически любой бизнес-проект. \nПрорывы в бизнесе совершают немногие, автор этой книги один из избранных - прочитайте внимательнее главу \"Инновации\", и, возможно, вы тоже станете одним из них. \nИз книги вы также узнаете, какие качества ценит сэр Ричард Брэнсон в своих подчиненных, как он ведет трудные переговоры, как планирует свое время, какими бизнесменами восхищается и многое-многое другое.",
        "review": "После книги \"К чёрту всё. Берись и делай\" показалась очень затянутой и не интересной",
        "link": "",
        "language": "Русский",
        "tags": "Истории успеха, Лидерство, Личность, Мотиватор"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Копирайтинг",
        "title": "Настольная книга копирайтера",
        "author": "Элина Слободянюк",
        "titleOriginal": "",
        "rating": "3",
        "duration": "252 стр.",
        "year": "2008",
        "description": "С помощью хорошего рекламного текста можно заработать миллионы. Умение написать рекламный текст, придумать слоган, PR-текст необходимо любому рекламисту, пиарщику, маркетологу, журналисту. Чтобы уметь, нужно учиться. Эта книга написана практиком и содержит ответы на многие вопросы, возникающие при написании рекламных и PR-текстов. Здесь вы найдете необходимый минимум теории, работающие практические приемы и яркие примеры. \n\nСпециалистам, которые делают первые шаги в профессии, книга поможет стать квалифицированными копирайтерами. Для многих профессионалов, работающих с текстами, она станет по-настоящему настольной.",
        "review": "В книге собрана общая информация для быстрого старта в ремесло копирайтинга, с большим количеством примеров, цитат и с упоминанием украинского опыта и реалий. \n\nНачинал Копирайтинг именно с этой книги и пожалел время, потраченое на неё. Нужно быть осторожным выбирая современные книги, народ любит парить херню.",
        "link": "",
        "language": "Русский",
        "tags": "Реклама, Маркетинг, Нейминг"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Велосипед",
        "title": "Мастерство езды на маунтинбайке",
        "author": "Брайан Лопес, Ли Маккормак",
        "titleOriginal": "Mastering Mountain Bike Skills",
        "rating": "5",
        "duration": "352 стр.",
        "year": "2010",
        "description": "От автора\n\"Что бы ты предпочел - повторение прежних ошибок или достижение новых успехов? Если ты удовлетворен тем, как ездишь, то продолжай делать то же, что и прежде. Если же ты хочешь ездить лучше, безопаснее или быстрее, то должен сознательно работать над навыками, приводящими к улучшению. \nРешив заняться маунтинбайком, ты начинаешь бесконечное путешествие по пути самосовершенствования. Больше всего удовольствия ты получишь, когда твои навыки окажутся достаточными для задач, которые ты ставишь перед собой. Улучшая свои навыки, ты можешь ставить перед собой новые задачи, и наоборот. Это ощущение присуще и новичкам, и мастерам. Когда тебе удастся преодолеть свой самый первый двойной трамплин, твое удовольствие будет ничуть не меньше, чем удовольствие, которое получил Брайан, выиграв свой четвертый чемпионат мира. \nПо мере развития навыков будут улучшаться и твои взаимоотношения с трассой. Ты будешь доверять себе значительно больше и научишься работать с трассой так же, как серфер работает с волной. \nДобро пожаловать в восхитительный и щедрый мир профессионального маунтинбайкинга!\"",
        "review": "Классная книга, понятные иллюстрации, доходчиво объясняется. Мотивирует на катание",
        "link": "",
        "language": "Русский",
        "tags": "Cпорт, Техника езды, Маунтинбайк"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Бизнес",
        "title": "Клиенты на всю жизнь",
        "author": "Карл Сьюэлл, Пол Браун",
        "titleOriginal": "Customers for Life",
        "rating": "5",
        "duration": "240 стр.",
        "year": "2002",
        "description": "Карл Сьюэлл - успешный бизнесмен, которому удалось поднять продажи до невиданных высот благодаря привлечению и удержанию покупателей. \nЕго книга являет собой практическое руководство по работе с клиентами (а попутно и по организации работы предприятия, маркетингу и мерчендайзингу). Сьюэлл рекомендует всем делать ставку на постоянных клиентов, поскольку настрой на разовые продажи делает бизнес неустойчивым. И убедительно доказывает: чтобы удержать клиента, необходимо пересмотреть свои взгляды не только на обслуживание как таковое, но и на организацию работы, оплату труда, чистоту помещений, дизайн ландшафта и многие другие мелочи. ",
        "review": "Топовая книга, для тех, кто хочет строить свой бизнес полностью клиенториентированным",
        "link": "",
        "language": "Русский",
        "tags": "Маркетинг, Истории успеха, Менеджмент"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Продвижение",
        "title": "Инструкции и правила по начальной раскрутке сайта в Сети",
        "author": "Юрий Закревский",
        "titleOriginal": "",
        "rating": "3",
        "duration": "37 стр.",
        "year": "?",
        "description": "В доступной форме выложены базовые принципы раскрутки и продвижения абсолютно любых сайтов. В большей степени книга предназначена для новичков (хотя и есть несколько приятных сюрпризов для продвинутых пользователей), которые ищут ответы на многие свои вопросы. Также описаны те методы, которые уже не работают, и даются конкретные имена тех «крутых компаний», которые по своей жадности все еще пропагандируют свои услуги. Этот материал поможет сориентироваться в большом потоке информации, который «падает на плечи» новичкам и выбрать верную дорогу.",
        "review": "Прочитать и выкинуть. На 37 страниц нормально тему не раскрыть",
        "link": "",
        "language": "Русский",
        "tags": "Реклама, SEO"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Бизнес",
        "title": "Доставляя счастье. От нуля до миллиарда. История создания выдающейся компании из первых рук",
        "author": "Тони Шей",
        "titleOriginal": "Delivering Happiness: A Path to Profits, Passion, and Purpose",
        "rating": "5",
        "duration": "304 стр.",
        "year": "2010",
        "description": "О том, как Тони Шей стал бизнесменом, начав в девять лет с… фермы по разведению червей. И о тех обстоятельствах, благодаря которым созданная им (несколько позже) компания Zappos была в итоге куплена Amazon за 1.2 миллиарда долларов (а до того Шей продал еще один созданный им бизнес компании Microsoft, тоже за внушительные деньги). \nЭто одна из самых веселых и жизнерадостных деловых книг - благодаря писательскому таланту автора, и одна из самых впечатляющих и полезных - благодаря его предпринимательскому гению. ",
        "review": "В книге рассказывается история бизнес деятельности автора начиная от разведения червей до компании Zappos с годовым доходом 1 миллиард  долларов.\nОсобое внимание уделяется  построению уникальной корпоративной культуры и клиент-ориентированного подхода. Без этого Zappos была бы очередным интернет-магазином, а не выдающейся компанией.\nЧем-то книга напоминает «К чёрту все! Берись и делай!» Ричарда Брэнсона, похожий стиль и откровенность.\nВ общем – увлекательная история построения бизнеса разбавленная весёлыми жизненными ситуациями и полезными советами.  Мотивирует, учит, развлекает. \nСтоит прочесть.",
        "link": "",
        "language": "Русский",
        "tags": "Истории успеха, Предпринимательство, Мотиватор, Zappos"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "SEO",
        "title": "SEO Монстр 2013. Секретное руководство SEO оптимизаторов",
        "author": "DrMax, sNOa",
        "titleOriginal": "",
        "rating": "5",
        "duration": "313 стр.",
        "year": "2012",
        "description": "Это 313-страничная подробная SEO-книга по самым различным аспектам продвижения, с учетом самых современных алгоритмов поисковых систем от авторов с огромным практическим стажем продвижения сайтов как в Рунете, так и зарубежом.",
        "review": "Толковая книга, много полезной информации. Начинать изучение можно с неё. +она всегда обновляется.",
        "link": "",
        "language": "Русский",
        "tags": "Продвижение, Реклама"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Менеджмент",
        "title": "iПрезентация",
        "author": "Кармин Галло",
        "titleOriginal": "The Presentation Secrets of Steve Jobs: How to Be Insanely Great in Front of Any Audience",
        "rating": "5",
        "duration": "224 стр.",
        "year": "2009",
        "description": "\"Как только вы сделали первый шаг, ваша эффективность начинает зависеть от вашей способности влиять на окружающих при помощи слова, сначала устного, а затем и письменного\", - говорил Питер Друкер. Под его словами наверняка подпишутся бизнесмены, руководители и менеджеры, которым каждый день нужно влиять на самых разных людей, пользуясь для этого только словами. \nСтив Джобс, глава Apple, - признанный гений публичных выступлений. У него есть толпа преданных фанатов. На YouTube размещено 35 000 клипов с выступлениями Стива Джобса - во много раз больше, чем у других признанных харизматиков вроде Ричарда Брэнсона с его тысячей клипов. \nС помощью этой книги вы сможете изучить процесс подготовки и проведения выступлений Джобса и убедитесь, что ораторская харизма - \"исключительные качества и могущество\" - доступна и вам. Правда, придется пересмотреть все ваши представления о собственных выступлениях: что вы говорите, как вы это говорите и что видит ваша аудитория в то время, пока вы это говорите. Однако, даже освоив лишь некоторые из методов Джобса, вы уже будете выгодно выделяться из толпы \"обычных\" выступающих, \"любителей\". Эти техники помогут вам создать ваши собственные выдающиеся презентации. ",
        "review": "Отличное обучающее пособие",
        "link": "",
        "language": "Русский",
        "tags": "Бизнес, Убеждение, Презентация, Стив Джобс, Apple"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Йога",
        "title": "10 основных дыхательных упражнений йоги",
        "author": "Ирина Медведева, Александр Медведев",
        "titleOriginal": "",
        "rating": "2",
        "duration": "32 стр.",
        "year": "2007",
        "description": "Осознанный контроль над дыханием - один из древнейших способов борьбы со стрессом, восстановления душевного равновесия, укрепления и оздоровления организма. \nПриведенные в этой книге адаптированные дыхательные упражнения йоги предназначены для самостоятельного выполнения и рассчитаны на тех, кто хочет улучшить свое здоровье и достичь душевного равновесия.",
        "review": "Читайте книги признанных йогов а не эту деревню",
        "link": "",
        "language": "Русский",
        "tags": "Здоровье, Дыхательные упражнения"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "«SEO: Поисковая Оптимизация от А до Я» - «Средний уровень»",
        "author": "И. Иванов",
        "titleOriginal": "",
        "rating": "5",
        "duration": "1347 стр.",
        "year": "?",
        "description": "Эта книга является одновременно учебником, справочником и энциклопедией по seo оптимизации и продвижению сайтов. Книга будет полезна почти всем без исключения, особенно для новичков. Поэтому, если вы имеете свой сайт или только собираетесь его создавать вне зависимости от степени вашей подготовки, Вы легко сможете освоить основы поисковой оптимизации и методы раскрутки сайтов.\n\n",
        "review": "Избранная информация с популярного SEO форума, часто обновляется. Хоть на первый взгляд структурированность книги кажется ужасной, но она создана для поглощения информации. Читается очень быстро. Если забыл что такое SEO, то просмотри эту книгу.",
        "link": "",
        "language": "Русский",
        "tags": "Реклама, Продвижение, SEO"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "«SEO: Поисковая Оптимизация от А до Я» - «Продвинутый уровень»",
        "author": "И. Иванов",
        "titleOriginal": "",
        "rating": "5",
        "duration": "1569 стр.",
        "year": "?",
        "description": "Эта книга является одновременно учебником, справочником и энциклопедией по seo оптимизации и продвижению сайтов. Книга будет полезна почти всем без исключения, особенно для новичков. Поэтому, если вы имеете свой сайт или только собираетесь его создавать вне зависимости от степени вашей подготовки, Вы легко сможете освоить основы поисковой оптимизации и методы раскрутки сайтов.\n\n",
        "review": "Избранная информация с популярного SEO форума, часто обновляется. Хоть на первый взгляд структурированность книги кажется ужасной, но она создана для поглощения информации. Читается очень быстро. Если забыл что такое SEO, то просмотри эту книгу.",
        "link": "",
        "language": "Русский",
        "tags": "Реклама, Продвижение, SEO"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "«SEO: Поисковая Оптимизация от А до Я» - «Основы»",
        "author": "И. Иванов",
        "titleOriginal": "",
        "rating": "5",
        "duration": "1345 стр.",
        "year": "?",
        "description": "Эта книга является одновременно учебником, справочником и энциклопедией по seo оптимизации и продвижению сайтов. Книга будет полезна почти всем без исключения, особенно для новичков. Поэтому, если вы имеете свой сайт или только собираетесь его создавать вне зависимости от степени вашей подготовки, Вы легко сможете освоить основы поисковой оптимизации и методы раскрутки сайтов.\n\n",
        "review": "Избранная информация с популярного SEO форума, часто обновляется. Хоть на первый взгляд структурированность книги кажется ужасной, но она создана для поглощения информации. Читается очень быстро. Если забыл что такое SEO, то просмотри эту книгу.",
        "link": "",
        "language": "Русский",
        "tags": "Реклама, Продвижение, SEO"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Психология",
        "title": "Психология влияния",
        "author": "Роберт Чалдини",
        "titleOriginal": "Influence: Science and Practice",
        "rating": "5",
        "duration": "336 стр.",
        "year": "2001",
        "description": "Что может заставить человека сказать \"да\"? Каковы принципы и наиболее эффективные приемы влияния и убеждения? Исчерпывающие ответы на эти вопросы вы найдете в новом, переработанном и дополненном, издании книги, которое подкупает читателя не только потрясающей информативностью, но и легким стилем и эффектной подачей материала. \nКнига Роберта Чалдини, признанного мастера влияния и убеждения, выдержала в США пять изданий, ее тираж давно уже превысил полтора миллиона экземпляров. Она адресована всем, кто работает с людьми: полигикам и бизнесменам, врачам и юристам, психологам, педагогам, менеджерам, тем, кто по роду своей деятельности должен убеждать, воздействовать, оказывать влияние.",
        "review": "Страшная книга в руках менеджеров, политиков и других людей, чья профессия связана с необходимостью склонять людей к нужному действию или бездействию. В ней описаны приемы, которые подробно рассматриваются на многих примерах, расказывается об интересных опытах, приводится разного рода статистика и реальные факты. Также книга подойдет любому человеку, который  хочет защитится от подобного рода воздействия, так как в книге описаны методы выявления и противодействия к каждому рассматриваемому приему.\nНаписано все понятным языком, без научных терминов, но для меня было слишком много воды.\nБольшинство примеров нашел для себя знакомыми, вспомнил аналогичные ситуации произошедшие со мной в прошлом и переосмыслил их.\nПосле прочтения открывается другой взгляд на жизнь в сиоциуме, появляется умение определять когда на тебя пытаются повлиять и умение противодействовать этому. Также книга приучила выявлять и анализировать другие, не описанные в книге, методы влияния. Точно могу сказать, что после этой книги Вы будете совершенно по другому себя вести во многих ситуациях.",
        "link": "",
        "language": "Русский",
        "tags": "Реклама, Бизнес, Маркетинг, Убеждение, Общение"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Спорт",
        "title": "Питание для выносливости",
        "author": "Эллен Колеман",
        "titleOriginal": "Eating for Endurance",
        "rating": "5",
        "duration": "192 стр.",
        "year": "2003",
        "description": "Эта книга - самое современное и наиболее систематизированное на сегодняшний день русскоязычное руководство по питанию, предназначенное специально для спортсменов-любителей. Написанная простым и понятным языком, \"без лишних подробностей\", книга содержит самые последние научные данные о питании спортсменов, специализирующихся в видах спорта, требующих проявления выносливости. Эллен Колеман делится с вами секретами сохранения высокой работоспособности и повышения спортивных результатов за счет стратегий питания, которыми пользуются большинство ведущих атлетов всего мира.",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Здоровье, Питание, Выносливость"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "Отзывчивый веб-дизайн",
        "author": "Итан Маркотт",
        "titleOriginal": "Responsive Web Design",
        "rating": "4",
        "duration": "277 стр.",
        "year": "2011",
        "description": "Интернет вышел за границы мира стационарных компьютеров, и сегодня можно с уверенностью сказать, что в течение нескольких лет лидирующей формой доступа в Сеть станут устройства с маленькими экранами. А ваш сайт готов к такому развитию событий? \nЗнаете ли вы, когда целесообразно создавать и мобильную, и стационарную версии одного и того же сайта, а в каких случаях будет достаточно одной из них? А как разработать дизайн сайта, не зависящий от типа устройства, его размеров и разрешения экрана? Или как сделать сайт, чтобы его контент был быстро доступен всем пользователям? \nОтветы на все эти вопросы - в этой книге. Берите ее, и просто шаг за шагом создавайте совершенно новый, удобный веб-ресурс. Вы сможете сразу решить большинство проблем, с которыми сталкиваются современные интернет-пользователи, и привлечь на свой сайт гораздо больше посетителей, чем ваши конкуренты. ",
        "review": "Полезна для начального понимания что и как работает. Погуглите на эту тему и за один час будете знать о всём что написано в этой книге.",
        "link": "",
        "language": "Русский",
        "tags": "Вёрстка, HTML, CSS, Дизайн, Mobile, Responsive, Adaptive, Веб-разработка"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Копирайтинг",
        "title": "Основы контентной стратегии",
        "author": "Эрин Киссейн",
        "titleOriginal": "The Elements of Content Strategy",
        "rating": "4",
        "duration": "63 стр.",
        "year": "2010",
        "description": "У современного интернет-пользователя вечно нет времени. Если, зайдя на вашу страницу, он не сможет за минуту понять, что же вы предлагаете ему, он уйдет и больше никогда не вернется. \n\nЧто же делать? Как создать контент, который будет интересен целевой аудитории? Как добиться того, чтобы он привлекал посетителей и превращал их в покупателей? Как разработать контент-стратегию и придерживаться ее? Эти вопросы встают перед владельцем любого сайта, будь то персональная страничка или портал огромной компании. \n\nКнига Эрин Киссейн даст вам ответы на все эти вопросы. С ее помощью вы научитесь создавать интересный контент, который будет притягивать взгляды и деньги. ",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Реклама, Маркетинг,Веб-разработка, Вёрстка, Дизайн, Mobile, Контент, Копирайтинг"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Веб-разработка",
        "title": "Ташков Веб-мастеринг на 100% 2010",
        "author": "Пётр Ташков",
        "titleOriginal": "",
        "rating": "3",
        "duration": "512 стр.",
        "year": "2010",
        "description": "Эта книга адресуется всем, кто хочет научиться быстро и эффективно решать задачи веб-мастеринга и стать специалистом по созданию веб-порталов профессионального уровня. В книге описываются все средства, которые входят в арсенал настоящего веб-мастера, — языки HTML, JavaScript, PHP, AJAX и Perl, дается введение в базы данных MySQL, а также излагаются основные приемы работы с системами управления содержимым сайта (CMS) Joomla! и Drupal. С помощью этих средств вы сможете создавать полноценные веб-сайты любого назначения, например интерактивные интернет-магазины или непрерывно обновляемые новостные порталы. Наконец, рассказывается о проверке работоспособности созданного веб-сайта, излагаются методы и рекомендации по размещению сайта на платных и бесплатных хостингах, способы его раскрутки и регистрации в поисковиках и каталогах. Прочитав эту книгу, вы станете настоящим веб-мастером, готовым к работе над любыми проектами.",
        "review": "Годится для начинающих, расказывается обо всём но по немногу. Профессиональные разработчики утверждают что книга полна ошибок.",
        "link": "",
        "language": "Русский",
        "tags": "Программирование, PHP, HTML, CSS, JavaScript, Продвижение, AJAX, CMS, Азы, Веб-разработка"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Видео",
        "format": "Курс",
        "subject": "Веб-разработка",
        "title": "\nIntroduction to Drupal SEO",
        "author": "http://drupalize.me/",
        "titleOriginal": "",
        "rating": "4",
        "duration": "294 мин.",
        "year": "?",
        "description": "In this video, Ben Finklea of Volacci.com explains all the ins and outs of configuring Drupal and its various modules in order to maximize your site's Search Engine Optimization.\n\nBen begins by orienting you to the SEO landscape by walking through all of the essential components of the Drupal SEO Checklist module. He clearly explains the basic analytic metrics and webmaster tools you'll need to understand before researching the best keywords to focus on for your SEO campaign. He walks you through various Drupal modules you can use to manage your page titles, automatic URLs, meta tags, URL redirects, sitemaps and optimizations for local businesses. He also shows you how to configure built-in Drupal settings to properly set up your header tags, content silos, menu system, robots.txt and Apache rewrite rules. He also talks about how to measure your site's compliance and performance before laying out the next steps for your SEO campaign to maximize your site's conversion rates.\n\nThis video shows how Drupal is one of the best content management platforms for SEO. After watching this video you'll know all of the steps you need to take to improve your site's search engine ranking!",
        "review": "Много не актуальной для жителей СНГ информации, поверхносный обхор модулей. Полезно для начинающих. Плохо что показано на примере устаревшего Drupal 6.",
        "link": "http://drupalize.me/videos/introduction-drupal-seo",
        "language": "Английский",
        "tags": "Веб-разработка, Программирование, PHP, SEO, Drupal"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Видео",
        "format": "Фильм",
        "subject": "Политика",
        "title": "Разменная монета",
        "author": "Дилан Эйвери",
        "titleOriginal": "911 - Loose change",
        "rating": "4",
        "duration": "82 мин.",
        "year": "2006",
        "description": "Фильм предлагает альтернативную трактовку взрыва башен-близнецов 11 сентября 2001 года.",
        "review": "Весь фильм строится на анализе огромного количество материалов и сопоставления более правдивой картины о произошедшем. Очень убедительно.",
        "link": "http://www.kinopoisk.ru/film/419875/",
        "language": "Русский",
        "tags": "Общество, Демократия, Капитализм, Влияние, Обман, Террризм"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Видео",
        "format": "Сериал",
        "subject": "История",
        "title": "Искажение истории  - как метод управления сознанием",
        "author": "Алексей Кунгуров",
        "titleOriginal": "",
        "rating": "3",
        "duration": "173 мин.",
        "year": "2012",
        "description": "Цикл передач \"Искажение истории - как метод управления сознанием\".\nАлексей Кунгуров от передачи к передаче показывает, как искажение реальной истории пагубно влияет на формирование правильного, критического восприятия окружающего мира и происходящих процессов. Убедительно доказывая, что мы с трудом себе представляем, что было 200 лет назад. И более древняя история уходит, уже, в область догадок...",
        "review": "Поискав в интернете можно наткнуться на статьи, где историк ии реконструкторы открыто смеются и опровергают доводы автора. На пример: \n\nhttp://mreen.org/volnyy-klinok/statya-recenziya-na-dokfilm-alekseya-kungurova-iskazhenie-istorii-chast-1-dospehi-1-4.html\n",
        "link": "",
        "language": "Русский",
        "tags": "Древние цивилизации, Исследование, Путешествие"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Видео",
        "format": "Сериал",
        "subject": "История",
        "title": "Запретные темы истории",
        "author": "",
        "titleOriginal": "",
        "rating": "4",
        "duration": "1047 мин.",
        "year": "2004 +",
        "description": "Русские исследователи путешествуют по миру в поисках остатков древних цивилизаций.\nУникальные кадры на обычную камеру, которые в других передачах не увидишь, интересные теории выдвигаемые прямо на месте, не стандартное мышление.",
        "review": "Русские исследователи путешествуют по миру в поисках остатков древних цивилизаций.\nУникальные кадры на обычную камеру, которые в других передачах не увидишь, интересные теории выдвигаемые прямо на месте, не стандартное мышление.",
        "link": "http://lah.ru/mast/zth.htm",
        "language": "Русский",
        "tags": "Древние цивилизации, Исследование, Путешествие"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Видео",
        "format": "Фильм",
        "subject": "Йога",
        "title": "Индийские йоги. Кто они?",
        "author": "Альмар Серебреников",
        "titleOriginal": "",
        "rating": "4",
        "duration": "49 мин.",
        "year": "1971",
        "description": "Фильм в популярной манере рассказывает об индийской традиционной оздоровительной гимнастике. Авторы напоминают о тысячелетней истории йоги, подчёркивают связь физических упражнений с философией и этикой древнего учения. С неодобрением говорят о людях, использующих полученные знания для организации цирковых выступлений, получающих выгоду от публичного показа своих уникальных способностей.\nСъёмки проходят в научных учреждениях и клиниках Советского Союза, Болгарии и Индии. Учёные демонстрируют успехи, достигнутые при использовании лучшего из наследия йогов. Гимнастика, дыхательные упражнения и медитативная практика всё чаще оказываются в арсенале практикующих медиков и используются в борьбе с преждевременным старением, ожирением и многими другими болезнями современного человека.",
        "review": "",
        "link": "http://ru.wikipedia.org/wiki/%D0%98%D0%BD%D0%B4%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D0%B5_%D0%B9%D0%BE%D0%B3%D0%B8_%E2%80%94_%D0%BA%D1%82%D0%BE_%D0%BE%D0%BD%D0%B8%3F",
        "language": "Русский",
        "tags": "Здоровье, Тело, Растяжка, Исследокание"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Видео",
        "format": "Сериал",
        "subject": "Природа",
        "title": " Китовые войны",
        "author": "",
        "titleOriginal": "Whale Wars",
        "rating": "2",
        "duration": "?",
        "year": "2007 +",
        "description": "Несколько сезонов защитники природы и добровольцы борются против промышленного вылова китов японскими судами. ",
        "review": "Очень скучно и до безобразия затянуто. Денег потратили на это шоу не мало. Но всёже ихнее дело бравое, пусть продолжают, а выручку с сериала пускают в нужное русло.",
        "link": "",
        "language": "Русский",
        "tags": "Животные, Защита, Шоу, Киты"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Видео",
        "format": "Сериал",
        "subject": "Человек",
        "title": "BBC: Разум человека",
        "author": "Диана Хилл, Джоанна Гиббон, Ник Мерфи",
        "titleOriginal": "The Human Mind",
        "rating": "4",
        "duration": "150 мин.",
        "year": "2003",
        "description": "Изучаем разум человека через проведение интересных экспериментов и их детальное изучение. ",
        "review": "Познавательная информация, но сам фильм затянут",
        "link": "",
        "language": "Русский",
        "tags": "Мозг, Психология, Исследование"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Видео",
        "format": "Фильм",
        "subject": "Питание",
        "title": "Без обмана. Чашка бодрости",
        "author": "Екатерина Игнатьева",
        "titleOriginal": "",
        "rating": "4",
        "duration": "40 мин.",
        "year": "2013",
        "description": "Рассказывается про кофейную индустрию в Российских реалиях: что люди пьют? как его делают? какой кофе хороший? что может произойти?",
        "review": "Важная тематика, начигаешь осозновать что так дела обстоят не только с кофе, а и с любым другим продуктом. Начинаешь задумываться при виде продуктов на прилавке.",
        "link": "",
        "language": "Русский",
        "tags": "Здоровье, Жизнь, Опасность, Исследование, Кофе, Россия, Обман"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Видео",
        "format": "Лекция",
        "subject": "Политика",
        "title": "Информационная война",
        "author": "Тим Керби",
        "titleOriginal": "",
        "rating": "4",
        "duration": "105 мин.",
        "year": "2013",
        "description": "Американец, который теперь стал русским рассказывает про один из видов современных войн - информационную войну.\nМножество примеров, рассматриваются разные теории от человека, который прочувствовал и жизнь в США и в России",
        "review": "Меняет мышление, заинтересовало тематикой. Еще один слой защиты против влияния СМИ на моё сознание.\nВсегда спрашивай: Почему?",
        "link": "",
        "language": "Русский",
        "tags": "Общество, Демократия, Политика, Социум, Зомбирование, Капитализм, Влияние, Обман, Разоблачение"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Видео",
        "format": "Фильм",
        "subject": "Питание",
        "title": "Без обмана. Сладкий ужас",
        "author": "Илья Рендаков",
        "titleOriginal": "",
        "rating": "4",
        "duration": "39 мин.",
        "year": "2012",
        "description": "Рассказывается про кондитерскую индустрию в Российских реалиях",
        "review": "",
        "link": "",
        "language": "Русский",
        "tags": "Здоровье, Жизнь, Опасность, Исследование, Сладкое, Россия, Обман"
    },
    {
        "endDate": "??.??.2012",
        "startDate": "??.??.2012",
        "source": "Цифр. книга",
        "format": "Книга",
        "subject": "Маркетинг",
        "title": "ZMOT: Завоевание нулевого момента истины",
        "author": "http://www.linkedin.com/in/jimlecinski",
        "titleOriginal": "ZMOT: Winning The Zero Moment Of Truth",
        "rating": "5",
        "duration": "74 стр.",
        "year": "2011",
        "description": "Управляющий директор торгового отделения Google в США Джим Лесински написал мини­книгу «Winning The Zero Moment Of Truth», в которой рассматривает сущность маркетинга. В книге идет речь о том, что на наших глазах произошли изменения, переписавшие «правила игры» в маркетинге всех компаний мира. Люди черпают знания о продукте из результатов онлайн поиска, отзывов и «звездочек» на сайтах с рейтингами и обзорами, контекстной рекламы и новостных заголовков, из видео­обзоров и старых добрых официальных сайтов продукта или бренда.\nСовершенно новый момент служит поворотной точкой для потребителя в принятии решения о приобретении товаров или услуг. И этот момент реализуется миллионы раз в день с помощью мобильного телефона, планшета, ноутбука или стационарного ПК. В этот важный момент совершается современное маркетинговое продвижение: потребителю поступает информация из сети, и он делает окончательный выбор, который и определяет дальнейшие успехи или неудачи любого современного бренда.\n",
        "review": "Коротко и интересно описано про Нулевой момент истины – дополнительная сфера влияния на решение клиента совершить покупку. Интересно оформлено и хорошо структурированно. Собраны мнения представителей различных крупных контор, куча примеров, статистики и исследований.\nВ книге хватает воды, и все описаное - реалии Америки.",
        "link": "https://drive.google.com/?authuser=0#folders/0B10-UcWht3mDWTFrSTlQUm1DSWc",
        "language": "Русский",
        "tags": "Реклама, Копирайтинг, Интернет, Исследование, Америка"
    }
]